{
  "0001-01-01-help-using-02-configuration-01-contacts.md-title": "Setting Up Contacts",
  "0001-01-01-help-using-02-configuration-01-contacts.md-heading": "Setting Up Contacts",
  "0001-01-01-help-using-02-configuration-01-contacts.md-content": "\nThink carefully about who in your network is placed to receive the alert. **These three people must be prepared to respond fast so make sure you talk to them first**. \n\nA few things to think about:\n\n-\tThese should be people with a mobile phone who are likely to check it regularly. For example, don’t pick someone who you know regularly leaves their phone at home in which case your alert may not be seen for hours.\n-\tMake sure that the three emergency contacts complement each other. Don’t pick three people in a single organization or location. \n-\tConsider who can realistically help you in an emergency. Your close colleagues may know the situation but they could also be at high risk or even be arrested with you. Pick someone whose reputation and influence will help to secure your release. For example, a lawyer or community leader.\n-\tAlways remember, if the groups who are threatening you have partnerships with the telecommunications companies in your country or have access to equipment that allows them to intercept telecommunications, they can easily discover the telephone numbers of your recipients. Make sure you that your contacts understand these risks. \n- It is a good idea to include one person who is at low risk of retaliation. For example, it may be an older family member who is less likely to be targeted by the authorities. Alternatively, is there a close and trusted member of your network outside the country? \n-\tWhile there may be international contacts in your network think carefully before selecting someone far away. Will they be able to respond quickly to an alert? Consider timezone differences and also whether the person you choose is familiar enough with your context to get in touch with others who can physically assist.\n\n![Setting Up Contacts]({{ site.JB.BASE_PATH }}/media/Screenshot_2014-03-06-12-48-51.png)\n"
}
