{
  "1000-01-02-pact-activities-02-risk-mapping.md---title": "Risk Mapping",
  "1000-01-02-pact-activities-02-risk-mapping.md---content": "\n\n\n\nThe purpose of the risk mapping exercise is to give each participant space to reflect on where and when they feel most vulnerable, and identify situations where they may require the app. This is an individual, or small-group exercise, and only a few participants need share back their reflections with the wider group.\n\nGeographical mapping (45 min individually + time for group feedback) – Each participant is provided with a large sheet of white paper and coloured markers. People can create their map in multiple ways, there is no recommended format. They may decide to use symbols to mark places, they may create multiple versions to show difference between day/night or they can indicate time of day with colours. What is important is that they have the chance to reflect on the places/ moments in their daily routine when they feel at risk.\n\n1. Start by mapping out your geographic space.\n2. Then mark the routes, spaces, moments where you feel most vulnerable.\n3. Which three trusted contacts would you want to contact in a situation of risk? Would it be the same three contacts for each situation on your map?\n\n\n![riskmapping2.JPG]({{ site.JB.BASE_PATH }}/images/riskmapping2.JPG)\n\n\n<div class=\"cs-online\" id=\"onlineContent\" markdown=\"1\">\nThis is a really good time to remind participants that they should engage with the Panic Button interactively: different situations will require them to re-think their PACT and re-set the contacts, alert timings and message in the app.\n\nFor the report back the trainer should pick maps that are visually different, but also represent different context and geographies. For example, it would be good to have a rural environment, a city, a protest, etc. Normally you only need 2-4 maps to report back but if the participants are really keen to either report back or hear others, then this is a good time to be flexible.  While this exercise should follow a more formal report-back style, you can also use it to spark conversation and debate about risk: how people perceive it, internalise fear, identify perpetrators and their power - an opportunity not to be wasted!\n\n</div>\n\n\n\n**Be careful** - in this exercise you will often have different people who face the same kinds of risks/threats, but deal with them in very different ways. Try to avoid situations where some people feel that their reactions to risks/threats are exaggerated because of fear and weakness, or conversely that some people are just really tough & seasoned. This is an excellent time to bring in discussions about intersectionality, burn-out, as well as community and self-care.\n\nThe facilitator will need to pick at least two of the maps that are presented to use in the Fish Bowl exercise in the next session, so should keep an eye out for one specific risk/threat issue/moment in two of the maps. They should be quite different risk/threat scenarios in order to facilitate varied conversation.  \n\nDon’t forget to give time to do a flower petal reflection at the end.\n"
}
