{
  "1000-01-06-pact-app-01-app-setup-and-practice.md---title": "App setup and practice",
  "1000-01-06-pact-app-01-app-setup-and-practice.md---content": "\n\n\n\n \n\n**Introduction to activity:** While the app is designed to be as simple as possible for the user it is important to bear in mind that participants will likely have varying levels of confidence with technology, and may have limited experience using a smartphone.  Getting to know the app is about providing lots of chances for the participants, together and individually, to familiarize themselves with the interface and functionality. While we dedicate a 2-hour session to this, it is important to provide support throughout the training. You can do this through setting-up informal spaces outside of workshop hours for participants to troubleshoot or seek extra help. \n\n**Get to know Panic Button:** Introduce the app to the participants in a simple way. Give a brief overview of what the app aims to do, how it works and what it's main features are. If available, use a projector to screen the Panic Button website where there are visuals and illustrations to help you. Give the group an opportunity to ask questions so that they understand the concept before testing it for the first time.\n\n**Set-up and practice:** Breakout into small groups of max. 6 people, each with a phone. Identify Android users from among the participants and ensure there is one in each group who will be tasked with helping those who are less confident. The app has been designed to take only 5-10 minutes for a user to set-up, guided by a set-up wizard. Confident users will quickly set-up the app but it should be made clear to them that they are there to help others who may have more difficulty. Each group lead should start by leading their group through important Android features (touch screen, settings, apps, etc). Next they should guide each user to find and install Panic Button from the Google playstore on their phone [here](https://play.google.com/store/apps/details?id=org.iilab.pb&hl=en_GB). Next they should work through the set-up wizard, encouraging the group to pay careful attention to instructions, identifying 'pain points' and offering help if necessary. Participants should enter each other's numbers as contacts and should be free to wonder around and test out whether the messages are arriving with their correct location included.  It may be necessary to be flexible with the time allocated to this session, depending on how easily the groups find the set-up process. \n\n**Gather usability feedback:** Bring everyone back together and ask people to feedback about what they found difficult in the set-up process. Many people may provide high-level feedback (i.e. it is not useful because it costs credit, I could not find how to turn it off, etc) but try and encourage them towards recommending specific improvements (e.g. \"the instructions on the 'set-up' contacts page could be clearer\", \"the set-up wizard should prompt the user to practice turning off the alert\", etc). Create a big list on the wall, dividing this between 'problems/barriers to use' and 'recommendations'. Please do share this feedback with the Panic Button team so we can keep improving the app!\n\n<div class=\"cs-online\" id=\"onlineContent\" markdown=\"1\">\nIf you are able to, print out screenshots of the main screens in the app on A3 pieces of paper and put these around the walls during the session. Invite people to come forward and mark in different colours the main problems they had during set-up (red) and the ideas they have for improvements (green). This can be very helpful feedback for the app's developers and will also empower participants to have their views and ideas about how the app could work better taken into account. \n</div>\n"
}
