{
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---title": "Who is in your PACT?",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---goals": "Participants define their PACT, how each contact can help and what to do in case of emergency",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---remember": "Update your PACT based on context",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---materials": "Flipcharts, markers, reflection petals",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---methodology": "Description of risk maps, fishbowl exercise, individual contact mapping",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---timeSpan": "60 minutes",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---content": "\n\n\n**PACT definition:** Identify two to three maps from the Risk Mapping exercise that highlight specific moments of risk that can be used to model a PACT in plenary. Explain that a PACT means choosing three contacts that are best suited to assist in a specific situation who have agreed a plan of action beforehand. \n\n**'Fishbowl' exercise:** Choose one participant to roleplay themselves setting up a PACT. It may a good idea to ask someone who has already shared their risk map with the group. Ask the volunteer who they would choose as their three contacts to assist in a real situation from their map (for example, it may be a husband, friend and colleague). Ask people from the room to come forward to play the role of the three contacts chosen. The person must then roleplay how they would have a conversation with each of their chosen contact, explaining 1) what is the Panic Button and why they have been chosen as a contact 2) what they should do upon receiving the alert and 3) important information they will need in order to act quickly. At each point, encourage the room to question the rationale of the lead participant and input suggestions or raise potential problems they could see arising. If it seems there could be a better contact choice (a lawyer might be better than the friend), replace that PACT contact with another roleplaying participant. Try roleplaying two of these 'fishbowl' exercises.\n\n**Questions for discussion:** \nParticipants are encouraged to safely and respectfully challenge one another to consider how reliable their chosen contacts would be in an emergency situation and to focus on what is adequate preparation. Key points for discussion include:\n1) The difference between choosing personal/familial contacts and colleagues/ institutional contacts.\n2) What should a PACT contact do in a real emergency? Should they go looking for you? Would they be close enough to get there quickly? What risk would this pose to them? \n3) Are the police an adversary or an ally in the given situation? How should they decide whether to contact the police?\n3) Who else should be contacted, thinking about the media, local politicians, international NGOs and foreign diplomatic missions in the country? \n\n**Individual contacts:** All participants write on a flipchart who their three contacts would be in a certain scenario. They should outline who they are, why they chose them and what would be the main activities they expect from them. If time allows, ask participants to define two different PACT scenarios. Report back in plenary.\n\n<div class=\"cs-online\" id=\"onlineContent\" markdown=\"1\">\nIf you have more time, you could perform an actual asset/contacts mapping. In this kind of exercise you ask participants to list out (or represent in some way) the different kinds of assets or contacts they have. Thinking in terms of *assets* is helpful because it helps participants to think about what those can people can actually do if something goes wrong. For example, participants can list out contacts at NGOs/INGOs, embassies, NHRIs, EU/AU/UN, reporters, local authorities, military contacts, police, funders, etc. Once they have mapped out the assets, ask participants to map out which ones would/could have enough power to help them. This will help participants realize which assets are most helpful, and which relationships should be nurtured as part of their security strategy.\n</div>\n"
}
