{
  "0000-01-01-pact-cards-01-hrd.md---K01-title": "Human Rights Defender",
  "0000-01-01-pact-cards-01-hrd.md---K02-heading": "Human Rights Defender",
  "0000-01-01-pact-cards-01-hrd.md---K09-bio": "You are a human rights defender (HRD) in a national human rights organisation that carries out research and campaigning on human rights issues, including government accountability. You and your colleagues are often under surveillance: you are being followed, your office is bugged and the authorities carry out active network mapping of your circles. Your colleagues and partners have received threats in the past, and you believe your adversaries have the power/capacity to act on these threats. You have been taking a greater interest in your own personal security, especially when travelling to remote areas.",
  "0000-01-01-pact-cards-01-hrd.md---K13-need": "In preparation, you need to understand who your PACT contacts are, what Special Talents they have and how that may be able to impact on your situation. For example, they may be able to coordinate a public statement, an Urgent Action, a protest, and/or lobby work with international organisations such as the EU.",
  "0000-01-01-pact-cards-01-hrd.md---K11-happen": "In this simulation you will be ‘abducted’ by the authorities - the game master will tell you what is your trigger. At that point you will need to set off the Panic Button, after which there is to be no direct contact with your PACT contacts. After you have set off the Panic Button you need to go directly to the detention centre. You will remain in the detention centre until all of your PACT contacts have used their Special Talent and delivered the ‘keys’ to the Game Master. ",
  "0000-01-01-pact-cards-01-hrd.md---content": "\n###What You Need:\n\nIn preparation, you need to understand who your PACT contacts are, what Special Talents they have and how that may be able to impact on your situation. For example, they may be able to coordinate a public statement, an Urgent Action, a protest, and/or lobby work with international organisations such as the EU.\n\n###What Will Happen:\n\nIn this simulation you will be ‘abducted’ by the authorities - the game master will tell you what is your trigger. At that point you will need to set off the Panic Button, after which there is to be no direct contact with your PACT contacts. After you have set off the Panic Button you need to go directly to the detention centre.\n\nYou will remain in the detention centre until all of your PACT contacts have used their Special Talent and delivered the ‘keys’ to the Game Master.\n\n###What you need your pact to do:\n\nDevelop a detailed story and context around your abduction - the more details you provide to your PACT, the easier it will be for them to use their Special Talent.\n\nYour PACT contacts will use their Special Talent to convince Key Figures to give them a 'key' that they will bring to the Game Master as proof that they were able to carry out the desired action on your behalf. You have the responsibility of making sure they have all the required information about you, the situation in which you disappeared and what kind of interventions you would like on your behalf, in the event that you cannot give your direct consent.\n",
  "0000-01-01-pact-cards-02-ngo-security-point.md---K01-title": "NGO Security Focal Point",
  "0000-01-01-pact-cards-02-ngo-security-point.md---K03-heading": "NGO Security Focal Point",
  "0000-01-01-pact-cards-02-ngo-security-point.md---K08-bio": "You are the Security Focal Point of the NGO your HRD works for. Your NGO is member of the National Human Rights Defenders Coalition. You are the main contact point when anyone in the organisation is facing a security situation, and you need to ensure a coordinated emergency response.",
  "0000-01-01-pact-cards-02-ngo-security-point.md---K09-talent": "You can request the release of an Urgent Action from the Head of the National Human Rights Defenders Coalition.",
  "0000-01-01-pact-cards-02-ngo-security-point.md---K10-token": "Urgent Action",
  "0000-01-01-pact-cards-02-ngo-security-point.md---content": "\n\n###Pact Member Requisites\n\nStart by locating the Head of the National Human Rights Defender Coalition. You will find them because they will be wearing a name tag stating “The Head of the National Human Rights Defender Coalition”.\n\nThe Head of the National Huan Rights Defenders Coalition will need as much information as possible about the defender and the circumstances of their disappearance. The Head will require certain information in order to write the urgent action, so make sure you are prepared to answer their questions by getting as much information as possible from your human rights defender. Be careful: there may be additional surprise questions, so plan ahead!\n\nOnce the Head of the National Human Rights Defender Coalition has released the Urgent Action they will give you a copy. Once you have this you can reconvene with the other responders in your team and bring evidence of each task to the Game Masters.\n",
  "0000-01-01-pact-cards-03-head-of-nhrdc.md---K01-title": "Head of the National Human Rights Defenders Coalition",
  "0000-01-01-pact-cards-03-head-of-nhrdc.md---K03-heading": "Head of the National Human Rights Defenders Coalition",
  "0000-01-01-pact-cards-03-head-of-nhrdc.md---K08-bio": "As the Head of the National Human rights Defenders Coalition you have the authority to ensure that the Coalition takes action on certain cases, as long as they are within organisational priorities and there is strategic relevance to working on the case.",
  "0000-01-01-pact-cards-03-head-of-nhrdc.md---K10-power": "You can issue Urgent Actions. The Coalition's Urgent Actions are often picked up and recirculated within the sub-region, as well as by INGOs and scoped by UN Special Procedures",
  "0000-01-01-pact-cards-03-head-of-nhrdc.md---K11-hard_mode": "- request a photo - pretend you need a written consent form to release the UA - Ask for proof of K13-detention: claim that without solid proof the Coalition could be attacked for libel, or face repercussions from the authorities.",
  "0000-01-01-pact-cards-03-head-of-nhrdc.md---K09-token": "Urgent Action",
  "0000-01-01-pact-cards-03-head-of-nhrdc.md---content": "###Key Figure Main Requisites\n\n- Accurate biographical data about the HRD\n- Clear picture of the circumstances of disappearance (when did it happen, what do we know about how it happened, how did they find out about it)\n- Information on why they believe the HRD is being held at the named detention facility\n- Informed consent: is there any risk in naming the HRD in the Urgent Action? Is the HRD aware of these risks and have they given their informed consent to be named in the UA?  \n",
  "0000-01-01-pact-cards-04-lawyer.md---K01-title": "Lawyer",
  "0000-01-01-pact-cards-04-lawyer.md---K03-heading": "Lawyer",
  "0000-01-01-pact-cards-04-lawyer.md---K08-bio": "You are a lawyer. As soon as you receive the emergency alert, your task is to visit the human rights defender in detention. You need to establish connection with them in order to verify their detention, as well as to agree on a legal course of action for their release.",
  "0000-01-01-pact-cards-04-lawyer.md---K09-talent": "You can visit the human rights defender in the Detention Centre",
  "0000-01-01-pact-cards-04-lawyer.md---K10-token": "Visitor's Badge",
  "0000-01-01-pact-cards-04-lawyer.md---content": "As soon as you receive the emergency alert, your task is to visit the human rights defender in detention. For proof of this you will need to locate the warden at the local police station and obtain a **visitors’ badge**.\n\nThis will not be easy: the officer will make it as difficult as possible. If you want to retrieve the visitors’ badge you will need to prepare ahead of time. Ensure you note down important personal information about the human rights defender and what you know about the circumstances of their disappearance, so that you are able to negotiate to obtain the visitors’ badge.\n\nThe Warden will be wearing a name tag and there will be a sign advertising the detention centre.\n\nNegotiate to get a visitors badge. Once you have this you can reconvene with the other responders in your team and bring evidence of each task to the Game Masters.\n",
  "0000-01-01-pact-cards-05-warden.md---K01-title": "Warden of the Detention Center",
  "0000-01-01-pact-cards-05-warden.md---K03-heading": "Warden of the Detention Center",
  "0000-01-01-pact-cards-05-warden.md---K08-bio": "As the warden of the detention center where the human rights defender at risk is being detained, you have the power to admit (or not!) that the HRD is actually being held there, as well as to grant or deny access to the HRD.",
  "0000-01-01-pact-cards-05-warden.md---K10-power": "You can grant access to the HRD/prisoner.",
  "0000-01-01-pact-cards-05-warden.md---K11-hard_mode": "- Request proof that the lawyer is actually under retainer to work on behalf of the HRD - Request further proof that the HRD is at the K12-facility: get the lawyer to show you the google map link showing the HRDs location in the center",
  "0000-01-01-pact-cards-05-warden.md---K09-token": "Visitor's Badge",
  "0000-01-01-pact-cards-05-warden.md---content": "\n- A good explanation of why the lawyer thinks that the HRD is in the detention facility (this can include an explanation about the fact that they had a communications tool set up).\n- Proof that the lawyer has actually been instructed to work on behalf of the HRD\n",
  "0000-01-01-pact-cards-06-colleague.md---K01-title": "Campaigning Colleague",
  "0000-01-01-pact-cards-06-colleague.md---K03-heading": "Campaigning Colleague",
  "0000-01-01-pact-cards-06-colleague.md---K08-bio": "You are a colleague of the human rights defender. While you may not necessarily be a security expert, you understand campaigning and are able to mobilise your organisation. As soon as you receive the emergency alert your task is to lobby key influencers to help get the defender released.",
  "0000-01-01-pact-cards-06-colleague.md---K09-talent": "Connections with the EU mission delegation",
  "0000-01-01-pact-cards-06-colleague.md---K10-token": "Business Card",
  "0000-01-01-pact-cards-06-colleague.md---content": "You will need to contact the European Union Mission delegation and pressure them to get involved in the case. If you are successful, you will be provided with the business card of the EU delegation’s human rights defenders focal point as proof of completing the task. Ensure you note down important personal information about the human rights defender and what you know about the circumstances of their disappearance so that you are able to convince them. It is likely that you will need verification of the incident, so ensure you consider this when creating the PACT with the rest of your team.\n\nReact fast when you receive the alert. Start by locating the European Union Mission delegation staff person. You will find them because they will be wearing a name tag stating \"European Union Mission delegation”.\n\nYou may need to meet with the other responders in your team to see if their tasks can be used to show verification of the incident. Once you have obtained the business card you can reconvene with the other responders in your team and bring all the evidence of each task to the Game Masters.\n",
  "0000-01-01-pact-cards-07-eu.md---K01-title": "EU Mission Delegate",
  "0000-01-01-pact-cards-07-eu.md---K03-heading": "EU Mission Delegate",
  "0000-01-01-pact-cards-07-eu.md---K08-bio": " You are the HRD focal point at the EU Mission in country. You coordinate the diplomatic core on HRD support and response, in accordance with the EU HRD Protection Guidelines. The support you provide ranges from encouraging embassies for emergency visas, office visits, press statements, trial monitoring, etc.",
  "0000-01-01-pact-cards-07-eu.md---K11-hard_mode": "- Confirm that the HRD fits the definition (i.e. ask questions about whether the HRDs believe about some controversial issues like access to abortions, LGBTI rights, etc), claiming that the EU (nor any embassy) can possibly get involved in the case unless they have assurances that the person is in fact an HRD and therefore believes in all rights. - Is there history between the HRD and the EU or DipCore? For example, has the HRD ever been invited to EU or Embassy events? Has anyone in the DipCore ever visited their office or made public appearances with them? - Claim that the EU (nor any embassy) can't take action unless there's already an Urgent Action or Public statement by a large, well-respected human rights NGO/INGO.",
  "0000-01-01-pact-cards-07-eu.md---K10-description": "You can mobilize the diplomatic core to care about and respond to HRD cases",
  "0000-01-01-pact-cards-07-eu.md---K09-token": "Business Card",
  "0000-01-01-pact-cards-07-eu.md---content": "\n- Why is the person an HRD? Do they actually fit the UN definition of an HRD?\n- A good explanation of what happened. For example the circumstances of the disappearance/detention, including how they found out about it\n- Have they verified the situation?\n- Information about the response plan that has been set up. Who is involved? How would the work of the EU fit into other responses that are being planned?  \n",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---K01-title": "Security Focal Point For the National Human Rights Defenders Coalition",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---K03-heading": "Security Focal Point For the National Human Rights Defenders Coalition",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---K08-bio": "You are the security focal point of the National Human Rights Defenders Coalition. The Coalition is a strong national network of NGOs and civil society members, whose priority is to ensure early warnings to its members in relations to security threats to civil society.",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---K09-talent": "Privileged access to the Coalition's Communications Officer",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---K10-token": "Security Information Email",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---content": "As soon as you receive the emergency alert from the human rights defender at risk, your task is to ensure that the other members of the Coalition are aware of the aggression against one of the members and therefore take the necessary precautions to be vigilant.\n\nWhen you receive the Panic Button message you must alert Coalition members to the possible risks they may face in connection with, or as a result of, the aggression against the HRD now in detention. To do this you need to convince the Coalition’s Communications Officer to send an email with important security advice to the coalition’s contact lists.\n\nIn order for this email to be effective you have to give the Communications Officer all of the most important and relevant information. Therefore, make sure that you have collected all of the important personal information about the human rights defender and information about the circumstances of their disappearance before the alarm is set off.\n\nReact fast when you receive the alert. Start by locating the communications coordinator. You will find them because they will be wearing a name tag stating “Communications Coordinator”\n\nOnce you have obtained the security information email you can reconvene with the other responders in your team and bring all the evidence of each task to the Game Masters.\n",
  "0000-01-01-pact-cards-09-coalition-com.md---K01-title": "Coalition’s Communications Officer",
  "0000-01-01-pact-cards-09-coalition-com.md---K04-bio": "You are employed by the National Human Rights Defenders Coalition and your job as the Communications Officer is to ensure that all members (NGO and independents) receive timely and accurate information that can help them in their work - including information about security incidents with other members, trends in threats and attacks, etc. Obviously, sharing information about security incidents can have serious impacts, so all information must be well verified.",
  "0000-01-01-pact-cards-09-coalition-com.md---K06-power": "Can quickly communicate with the majority of civil society actors in the country ",
  "0000-01-01-pact-cards-09-coalition-com.md---K07-hard_mode": "- Why do they think that the disappearance/detention actually has relevance to the security of other members of the Coalition? - What response plan has been set up? Who is involved? How would the email fit into other responses that are being planned? - Is there any risk to the recipients of the email in receiving this information?",
  "0000-01-01-pact-cards-09-coalition-com.md---K05-token": "Security Information Email",
  "0000-01-01-pact-cards-09-coalition-com.md---content": "\n- A good explanation of what happened, the circumstances of the disappearance/detention, etc. (including about how they found out about it, i.e. the Panic Button)\n- Why do they think that the disappearance/detention was connected to the fact that the person is actually a HRD?\n- Has the HRD given consent for the information about the incident to be communicated so widely?\n- Is there any risk in naming the HRD in the communication?\n",
  "0000-01-01-pact-cards-10-techie-colleague.md---K01-title": "Techie Colleague",
  "0000-01-01-pact-cards-10-techie-colleague.md---K04-bio": "You are a colleague of the human rights defender who is also concerned about, and trained in digital security matters.",
  "0000-01-01-pact-cards-10-techie-colleague.md---K05-talent": "Digital security expertise",
  "0000-01-01-pact-cards-10-techie-colleague.md---K06-token": "Security Key",
  "0000-01-01-pact-cards-10-techie-colleague.md---content": "\nData may be leaked because the human rights defender was carrying their mobile phone and was logged into their email and social media accounts.\n\nAs soon as you receive the Panic Button alert, your task is to ensure that your NGO’s IT systems are secure and uncompromised. To do so, find the IT Director of your NGO to warn her that accounts and files belonging to the NGO could be compromised.\n\nShe will ask you some questions about the type of information that could be at risk, so make sure that you have obtained all the necessary data from your human rights defender at risk before the alert is set off! As proof she will give you a ‘data key’ to let you know the systems are safe.\n\nYou may not communicate or speak with your human rights defender at risk after the alert has been set off.\n\nReact fast when you receive the alert. Start by locating the IT Director of your NGO. You will be able to identify this person because they will be wearing a name tag stating “IT DIRECTOR”\n\nProvide information to the IT Director. When they are satisfied they will provide you the data key to let you know systems are safe. Once you have the key you can reconvene with the other responders in your team and bring all the evidence of each task to the Game Masters.\n",
  "0000-01-01-pact-cards-11-it-director.md---K01-title": "IT Director",
  "0000-01-01-pact-cards-11-it-director.md---K04-bio": "You are responsible for the security of all data collected, held and transferred. NGO employees collect very sensitive information: if it were to be leaked or stolen, it could cause serious risk and/or harm to employees and the people the NGO works with and for.",
  "0000-01-01-pact-cards-11-it-director.md---K06-power": "Can lock down information/data in cases of potential breaches",
  "0000-01-01-pact-cards-11-it-director.md---K07-hard_mode": "- Information about the response plan that has been set up. Who is involved? - Additional technical details, like type of phone, OS version, encryption measures, etc",
  "0000-01-01-pact-cards-11-it-director.md---K05-token": "Security Key",
  "0000-01-01-pact-cards-11-it-director.md---content": "\n- Informed facts about what happened, the circumstances of the disappearance/detention, including about how they found out about it, i.e. the Panic Button\n- What kind of technology did the HRD have with them when they were detained? Computer? Phone? Other?\n- An explanation of why they think the NGOs data is at risk, i.e. how do they know what kind of apps and/or information the HRD had on their machines?\n",
  "0000-01-01-pact-cards-12-friend.md---K01-title": "Friend",
  "0000-01-01-pact-cards-12-friend.md---K05-bio": "You are a friend of the human rights defender at risk. You are not a human rights professional, but you support the work of your friend and have committed to being active in case of an emergency.",
  "0000-01-01-pact-cards-12-friend.md---K06-talent": "Friend of the family",
  "0000-01-01-pact-cards-12-friend.md---K07-token": "Courier token",
  "0000-01-01-pact-cards-12-friend.md---content": "\nAs soon as you receive the Panic Button alert your task is to find out what has happened and notify the Human Rights Defenders family. In order to confirm that it wasn’t a false alarm, speak to the other two PACT contacts and check the information that is going into the official statements and/or other interventions. Afterwards you need to go to the ‘family member’ and deliver an update about the situation of the HRD at risk.\n\nOnce you have given the update they will give you a 'courier token’ to use as proof of your having notified them.\n\nReact fast when you receive the alert. Start by locating the other responders to ensure you have as much information as possible about the situation. You can then find the family by searching for the person wearing a name tag “FAMILY MEMBER”.\n\nProvide information to the FAMILY MEMBER and they will provide you the courier token’ as proof of completing your task. Once you have the token you can reconvene with the other responders in your team and bring all the evidence of each task to the Game Masters.\n",
  "0000-01-01-pact-cards-13-family.md---K01-title": "Family Member",
  "0000-01-01-pact-cards-13-family.md---K05-bio": " You are the parent of the HRD at risk. You support the fact that your child works in the defense of human rights, but you are not particularly active or political yourself. You have always been worried about their safety, and dread the thought of something happening to them because of their work.",
  "0000-01-01-pact-cards-13-family.md---K08-power": "The power of family love",
  "0000-01-01-pact-cards-13-family.md---K09-hard_mode": "- Asking for information about when the family member can visit the HRD in detention - You can also get really emotional, and make it difficult for the person to actually deliver the information.",
  "0000-01-01-pact-cards-13-family.md---K07-token": "Courier token",
  "0000-01-01-pact-cards-13-family.md---content": "\n- A good explanation of what happened,  the circumstances of the disappearance/detention (including about how they found out about it, i.e. the Panic Button)\n- Information about the response plan that has been set up and how communications with the family will work (i.e. who will bring the information, how often, etc)\n",
  "0000-01-01-pact-cards-14-community-outreach-colleague.md---K01-title": "Community Outreach Colleague",
  "0000-01-01-pact-cards-14-community-outreach-colleague.md---K05-bio": "You are a colleague of the human rights defender at risk who is responsible for maintaining relationships, in particular in relation to security issues in the country and sub-region.",
  "0000-01-01-pact-cards-14-community-outreach-colleague.md---K06-talent": "Connections with the international NGO",
  "0000-01-01-pact-cards-14-community-outreach-colleague.md---K07-token": "Public Statement",
  "0000-01-01-pact-cards-14-community-outreach-colleague.md---content": "\nAs soon as you receive the Panic Button alert, your task is to get in touch with the  Representative of an International NGO to notify them that the human rights defender  has been detained. You will ask them to release a public statement.\n\nTo do this you will need as much information as possible about the defender and the circumstances of their disappearance, so make sure you have collected all this information before the alert is set off! Watch out as there may be additional surprise questions so ensure you plan ahead!\nReact fast when you receive the alert. Start by locating the International NGO representative. You will you will be able to identify them because they will be wearing a name tag stating \"INGO representative\".\n\nProvide information to the INGO representative. When they are satisfied that you have provided all the necessary information, they will provide you with a copy of a public statement. Once you have this as proof of completing your task you can reconvene with the other responders in your team and bring all the evidence to the Game Masters.\n",
  "0000-01-01-pact-cards-15-ingo-rep.md---K01-title": "INGO representative",
  "0000-01-01-pact-cards-15-ingo-rep.md---K05-bio": "You work for one of the biggest human rights INGOs in the world, which has a regional office in the country. You try to maintain good connections with members of civil society and part of your remit is realising an organisational priority on HRD protection (both preventative and responsive).",
  "0000-01-01-pact-cards-15-ingo-rep.md---K07-power": "You can mobilize your colleagues to quickly get a public statement released about security incidents against HRDs and the impact of said incidences on the health of civil society. ",
  "0000-01-01-pact-cards-15-ingo-rep.md---K08-hard_mode": "- How has the information been verified? - Is there a photo? Is there consent to use that photo? - Background information about the work of the HRD (i.e. geographic, thematic, target groups, etc). You can argue that the work of the HRD has to fit into the strategic direction of the INGO or you wouldn’t be able to prioritise putting out a statement. - You can explain  that you are worried they will want more than a public statement but that you and your team wouldn’t have the capacity to do any further work.",
  "0000-01-01-pact-cards-15-ingo-rep.md---K06-token": "Public Statement",
  "0000-01-01-pact-cards-15-ingo-rep.md---content": "\n- A good explanation of what happened,  the circumstances of the disappearance/detention (including about how they found out about it, i.e. the Panic Button)\n- Information about the response plan that has been set up. Who is all involved? How would the public statement fit into other responses that are being planned?  \n- Proof that the HRD has given their informed consent to be named in a public statement\n- What would be the impact of a public statement on the situation for the HRD? Is there a risk in naming them in a public statement? Does this risk outweigh the benefits?\n",
  "0000-01-01-pact-cards-16-partner-ngo-member.md---K01-title": "Partner NGO member",
  "0000-01-01-pact-cards-16-partner-ngo-member.md---K04-bio": "You are a member of an NGO that often partners with the human rights defender's NGO. Your NGO is specialised in mobilising local and national activists to physical protests. You often work in solidarity with your partner NGOs.",
  "0000-01-01-pact-cards-16-partner-ngo-member.md---K05-talent": "Master Protester",
  "0000-01-01-pact-cards-16-partner-ngo-member.md---content": "\n\nAs soon as you receive the alert, you must organize a protest at the detention centre where you suspect the human rights defender is being held. Find at least 5 people who will accompany you to the detention centre. These can be any people in the room. Take a picture of your protest as proof that you have completed the task.\n\nReact fast when you receive the alert. Start by locating the suspected detention centre.\n\nOnce you have the picture you can reconvene with the other responders in your team and bring all the evidence of each task to the Game Masters.\n",
  "0000-01-01-pact-cards-17-ngo-communications-officer.md---K01-title": "NGO Communications Officer",
  "0000-01-01-pact-cards-17-ngo-communications-officer.md---K04-bio": "You are the Communications Officer at the human rights defender's NGO. Your job is to communicate effectively and engage the broad audience on problems and issues that your NGO is fighting for.",
  "0000-01-01-pact-cards-17-ngo-communications-officer.md---K05-talent": "Master Communicator",
  "0000-01-01-pact-cards-17-ngo-communications-officer.md---content": "\n\nAs soon as you receive the alert, your task is to give an interview to the press. Record your brief statement on a mobile phone camera. You will need to ensure that you include all key information about the defender and the case so prepare first by asking the right questions when setting up your PACT.\n\nReact fast when you receive the alert. Record a short video statement to the press. Once you have the video you can reconvene with the other responders in your team and bring all the evidence of each task to the Game Masters.\n",
  "0001-01-01-01-about-story.md---K07-image---K09-caption": "Activists brainstorm and prioritise some of the potential features for ‘Panic Button’ in an open design workshop in Nairobi. © Amnesty International",
  "0001-01-01-01-about-story.md---K11-title": "Untitled",
  "0001-01-01-01-about-story.md---K04-heading": "The **Story** behind PANIC BUTTON",
  "0001-01-01-01-about-story.md---content": "\n\nNew technologies – such as social media and mobile Internet – have **fundamentally changed how we shed light on and respond to human rights abuses.** Today, almost anyone with a mobile phone can be a human rights monitor and challenge the abuse of power by capturing and sharing documentation of abuses as they happen.\n\nAnd yet, technology brings new threats. Information Communication Technologies (ICTs) are becoming a battleground as journalists, citizens and  activists seek inventive ways to protect the secure flow of information while governments invest in sophisticated technologies to intercept, monitor,  track and censor those who challenge them.\n\nIn this context, a mobile phone has become a powerful tool but also a weapon that is used against activists. As individuals who speak up around the world continue to face reprisal for doing so, including attacks, arbitrary arrest, enforced disappearance, detention and torture, it is ever more important that they have access to fast and safe communications.\n\nThat is why Amnesty developed Panic Button with the aim of turning an activist's mobile phone into a secret alarm that can help them to get help fast in an emergency. The app encourages peer-to-peer security planning and response.\n\nPanic Button was the product of an [open design process that we kicked off with OpenIDEO](https://challenges.openideo.com/challenge/amnesty/brief.html) in early 2012. Since its inception, dozens of activists, volunteer designers, programmers and security experts have helped to develop the concept helping Amnesty to build the first version of the app.\n",
  "0001-01-01-01-get-involved-story.md---K08-image---K10-caption": "Activists brainstorm and prioritise some of the potential features for ‘Panic Button’ in an open design workshop in Nairobi. © Amnesty International",
  "0001-01-01-01-get-involved-story.md---K02-title": "Get Involved",
  "0001-01-01-01-get-involved-story.md---K03-heading": "Get **Involved** with PANIC BUTTON",
  "0001-01-01-01-get-involved-story.md---content": "\nWe are a growing community and always on the look out for people who want to contribute to the app and project.\n\nAre you a human rights defender, activist, journalist who would like to test the app and help us to improve it to better meet your needs? Are you a developer of designer with some extra time and skills to lend? Or do you simply care about human rights and want to help improve a tool that will directly support individuals around the world who face threats because they stand up for freedom of expression and the rights of others. If you are, we want to hear from you!\n\nHere are some of the ways you can get involved:\n\n1. [Download and test](https://panicbutton.io/#download) Panic Button!\nWe are looking for Android users around the world to help us to text the first public beta release of the Panic Button app. In particular we want to hear from human rights defenders, journalists and others who face risks due to their work. [Contact us](mailto:support@panicbutton.io) to share feedback and ideas to help us improve the app.\n\nAs Panic Button is in a Beta testing phase we expect that the app will still have technical bugs on some mobile devices. You can help us to fix these problems by reporting a bug to us [**here**](https://report.panicbutton.io/). Alternatively, please [contact us directly](mailto:support@panicbutton.io) for support.\n\n2. Contribute to making app improvements \n\nHave an idea about how we can improve the app? All our code, designs and feature ideas can be found on our [Github repo](https://github.com/TeamPanicButton/PanicButton). From time to time we have also run codejams, hackathaons and open design days and have invited developers, designers, videomakers, trainers and security experts to help us work through specific design and implementation challenges. Follow us to hear about future events. \n",
  "0001-01-01-01-section-panic-button.md---K08-title": "Untitled",
  "0001-01-01-01-section-panic-button.md---K02-heading": "Panic Button",
  "0001-01-01-01-section-panic-button.md---content": "\nTurns your mobile phone into a<br/>\n**secret alarm** for when you're in trouble",
  "0001-01-01-02-about-organisations.md---K03-heading": "The **Organisations** behind PANIC BUTTON",
  "0001-01-01-02-about-organisations.md---content": "\nThe Panic Button project is an initiative of Amnesty International in collaboration with key advisors and partners including [Front Line Defenders](http://www.frontlinedefenders.org/), [iilab](https://iilab.org/) and [the engine room](https://www.theengineroom.org/).\n\nPanic Button also belongs to a wider community of advisors and friends. Special thanks go to the network of human rights activists from more than ten countries who have worked with us over the months to collaboratively design the app and have given many hours feeding back on the usability and functionality of the app.\n\nA huge thanks is also owed to the many programmers and designers who have donated their time and skills to develop the app over the past two years. We are especially grateful to the [OpenIDEO community](http://www.openideo.com/challenge/amnesty/brief) for kick-starting the project and to [ThoughtWorks](http://www.thoughtworks.com/) who generously helped to develop the first working prototype of the app.\n\nPanic Button was supported with seed funding from the [Ford Foundation](http://www.fordfoundation.org/) and was awarded a further £100,000 to build on and pilot the app thanks to the [Google Global Impact Challenge](http://livewire.amnesty.org/2013/05/22/a-lifeline-for-activists/).\n\n<div markdown=\"0\">\n<div class=\"clearfix\"></div>\n<div class=\"bordertb\">\n\t<div class=\"col-lg-12 col-md-12 col-sm-12 text-center\">\n\t\t<img src=\"{{ site.JB.BASE_PATH }}/images/amnestylogo.jpg\" class=\"col-sm-4 col-xs-12\" style=\"margin-right:-4px; float:none; display:inline-block; vertical-align:middle; border: none;\">\n\t\t<img src=\"{{ site.JB.BASE_PATH }}/images/iilab-logo-new-color-4.png\" class=\"col-sm-4 col-xs-12\" style=\"margin-right:-4px; float:none; display:inline-block; vertical-align:middle; border: none;\">\n\t\t<img src=\"{{ site.JB.BASE_PATH }}/images/pasted_image_at_2013_12_18_12_36pm.png\" class=\"col-sm-4 col-xs-12\" style=\"margin-right:-4px; float:none; display:inline-block; vertical-align:middle; border: none;\">\n\t\t<img src=\"{{ site.JB.BASE_PATH }}/images/frontline-logo.png\" class=\"col-sm-4 col-xs-12\" style=\"margin-right:-4px; float:none; display:inline-block; vertical-align:middle; border: none;\">\n\t</div>\n\t<div class=\"clearfix\"></div>\n</div>\n\n<div class=\"clearfix\"></div>\n<div class=\"bordertb\">\n\t<div class=\"col-lg-12 col-md-12 col-sm-12 text-center\">\n\t\t<img src=\"{{ site.JB.BASE_PATH }}/images/img-11.png\" style=\"border: none;\">\n\t</div>\n\t<div class=\"clearfix\"></div>\n</div>\n</div>     \n",
  "0001-01-01-02-get-involved-list.md---K02-heading": "Panic Button **in the Press**",
  "0001-01-01-02-section-how-does-panic-button-work.md---K02-heading": "How Does Panic Button **Work?**",
  "0001-01-01-03-about-in-the-press.md---K08-items---K09-title": "Amnesty Livewire: **How to turn a mobile phone into an alert system for activists**",
  "0001-01-01-03-about-in-the-press.md---K08-items---K11-title": "Amnesty Livewire: **Inside the development of Panic Button**",
  "0001-01-01-03-about-in-the-press.md---K08-items---K13-title": "Github Repository",
  "0001-01-01-03-about-in-the-press.md---K08-items---K15-title": "East and Horn of Africa: **Human Rights Defenders Train In New App To Defend Themselves Against Attack**",
  "0001-01-01-03-about-in-the-press.md---K04-heading": "More on Panic Button",
  "0001-01-01-03-about-in-the-press.md---content": "\n![Test RSF](/media/Screen%20Shot%202014-01-13%20at%2016.57.40.png)\n",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K08-content": "Do you have an ANDROID phone?",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K10-answers---K12-answer": "Yes",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K10-answers---K13-content": "You should be able to use Panic Button from Android Gingerbread (2.3.3) to KitKat (4.4.2)",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K10-answers---K15-answer": "No",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K10-answers---K16-content": "Sorry, you must have an Android phone to use Panic Button.",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K10-answers---K19-answer": "I do not know",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K10-answers---K20-content": "You should be able to use Panic Button from Android Gingerbread (2.3.3) to KitKat (4.4.2)",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K22-content": "Do you own and have independent access to your phone?",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K24-answers---K26-answer": "Yes",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K24-answers---K27-content": "Only use Panic Button if you have independent access to your phone. This prevents false alarms and also misuse, such as partners or family members using the app to track you without your knowledge.",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K24-answers---K29-answer": "No",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K24-answers---K30-content": "Only use Panic Button if you have independent access to your phone. This prevents false alarms and also misuse, such as partners or family members using the app to track you without your knowledge.",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K24-answers---K33-answer": "I do not know",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K24-answers---K34-content": "Independent access means that only you own and access your phone - if you share your phone with a partner or family members it may not be a good idea to use Panic Button. This is to prevent false alarms and also misuse, such as partners or family members using the app to track you without your knowledge.",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K37-content": "Do you have three trusted contacts in your network who can respond fast in an emergency?",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K39-answers---K41-answer": "Yes",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K39-answers---K42-content": "Panic Button aims to send your emergency message/s to your trusted contacts when you need help. However, the app is not able to guarantee a response. Think carefully when choosing your trusted contacts and always talk to them first to ensure you have a response plan in place.\"",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K39-answers---K44-answer": "No",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K39-answers---K45-content": "Panic Button aims to send your emergency message/s to your trusted contacts when you need help. However, the app is not able to guarantee a response. Think carefully when choosing your trusted contacts and always talk to them first to ensure you have a response plan in place.",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K39-answers---K48-answer": "I do not know",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K39-answers---K49-content": "Panic Button aims to send your emergency message/s to your trusted contacts when you need help. However, the app is not able to guarantee a response. Think carefully when choosing your trusted contacts and always talk to them first to ensure you have a response plan in place.",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K51-content": "How would you describe the risk you are under?",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K53-answers---K55-answer": "Highest risk",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K53-answers---K56-content": "Your country might be known to practise mass telecommunications monitoring and interception. If your profession makes you a target of this, then you should think seriously about whether using Panic Button will reveal information about your location and trusted contacts that could put you or them at increased risk.",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K53-answers---K58-answer": "Medium risk",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K53-answers---K59-content": "Your country might be known to practise mass telecommunications monitoring and interception. If your profession makes you a target of this, then you should think seriously about whether using Panic Button will reveal information about your location and trusted contacts that could put you or them at increased risk.",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K53-answers---K62-answer": "Low Risk",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K53-answers---K63-content": "Your country might be known to practise mass telecommunications monitoring and interception. If your profession makes you a target of this, then you should think seriously about whether using Panic Button will reveal information about your location and trusted contacts that could put you or them at increased risk.",
  "0001-01-01-03-section-is-it-right-for-you.md---K06-questions---K65-content": "Panic Button is a useful tool to alert your network quickly and discretely in an emergency. It is not a fail-safe security tool! [Click to read more about how to setup a PACT](#pact) with your network so that respondents are prepared to act fast when they receive an alert.",
  "0001-01-01-03-section-is-it-right-for-you.md---K02-heading": "Is Panic Button<br/>**right for you?**",
  "0001-01-01-03-section-is-it-right-for-you.md---K67-alert": "Using Panic Button to send an alert only improves your safety when your contacts can do something to help you. The disguise is only here to delay the discovery of the application for as long as possible to send your location updates. A competent adversary might be able to find out about your location, that you are alerting your contacts or the identity of your contacts.",
  "0001-01-01-03-section-is-it-right-for-you.md---content": "\nHere are some simple questions to help you assess<br/>\nif Panic Button is right for you<br/>\n(your answers will **not** be recorded) \n\n",
  "0001-01-01-04-section-features.md---K06-features---K07-feature": "EMERGENCY SMS",
  "0001-01-01-04-section-features.md---K06-features---K08-content": "Sends emergency SMS to your three trusted contacts in an emergency",
  "0001-01-01-04-section-features.md---K06-features---K09-feature": "LOCATION MAP",
  "0001-01-01-04-section-features.md---K06-features---K10-content": "Attaches map link with location coordinates when GPS is enabled",
  "0001-01-01-04-section-features.md---K06-features---K11-feature": "RAPID & DISCRETE",
  "0001-01-01-04-section-features.md---K06-features---K12-content": "Alerts discretely and rapidly from phone's power button",
  "0001-01-01-04-section-features.md---K06-features---K13-feature": "DATA PROTECTED",
  "0001-01-01-04-section-features.md---K06-features---K14-content": "Protects app data with disguise screen and pin number",
  "0001-01-01-04-section-features.md---K06-features---K15-feature": "SECURITY TIPS",
  "0001-01-01-04-section-features.md---K06-features---K16-content": "Provides tips on security for safer use",
  "0001-01-01-04-section-features.md---K02-heading": "Panic Button **Features**",
  "0001-01-01-05-section-pact.md---K02-heading": "Panic Button Training Kit",
  "0001-01-01-05-section-pact.md---content": "\n<br/>Imagine Panic Button as the tip of an iceberg. <br/><br/> For the app to be as effective as it can be, we created a set of training cards<br/> to help you get started on a risk assessment process. <br/> You can browse the cards online, or print them for use in workshops.<br/>",
  "0001-01-01-06-section-download.md---K06-downloads---K07-download": "Download Panic Button from<br/>**Google Play.**",
  "0001-01-01-06-section-download.md---K06-downloads---K08-label": "Download from GOOGLE.",
  "0001-01-01-06-section-download.md---K06-downloads---K10-download": "View the Source Code on **Github**.",
  "0001-01-01-06-section-download.md---K06-downloads---K11-label": "View Source Code",
  "0001-01-01-06-section-download.md---K02-heading": "Download Panic Button (beta)",
  "0001-01-01-checklist.md---K09-action---K10-title": "Disguise Now",
  "0001-01-01-checklist.md---K09-action---K12-title": "Cancel",
  "0001-01-01-checklist.md---K15-checklist---K16-title": "Review security plan and update contacts regularly",
  "0001-01-01-checklist.md---K15-checklist---K17-title": "Test the alert to ensure it is working",
  "0001-01-01-checklist.md---K15-checklist---K18-title": "Ensure sufficient credit on the phone",
  "0001-01-01-checklist.md---K15-checklist---K19-title": "Activate GPS (if you want to enable location tracking)",
  "0001-01-01-checklist.md---K15-checklist---K20-title": "Charge phone battery to full",
  "0001-01-01-checklist.md---K05-title": "Checklist",
  "0001-01-01-checklist.md---content": "\nMore [security tips...](#help_risk)\n",
  "0001-01-01-code.md---K10-action---K11-title": "Go",
  "0001-01-01-code.md---K05-title": "Code",
  "0001-01-01-code.md---K13-fail": "If you have forgotten your pin number, uninstall the application from your phone settings and then reinstall it.",
  "0001-01-01-footer.md---K04-footer---K06-item": "About",
  "0001-01-01-footer.md---K04-footer---K08-description": "The story and organisations behind PANIC BUTTON.",
  "0001-01-01-footer.md---K04-footer---K09-item": "Get involved",
  "0001-01-01-footer.md---K04-footer---K11-description": "If you're a developer or want to help us improve PANIC BUTTON.",
  "0001-01-01-footer.md---K04-footer---K12-item": "Help",
  "0001-01-01-footer.md---K04-footer---K14-description": "Learn more about using Panic Button and managing your risks.",
  "0001-01-01-footer.md---K04-footer---K15-item": "Training Kit",
  "0001-01-01-footer.md---K04-footer---K17-description": "Get started on a risk assessment process with the Panic Button Training Kit.",
  "0001-01-01-footer.md---K04-footer---K18-item": "Blog",
  "0001-01-01-footer.md---K04-footer---K20-description": "Hear about what is going on with PANIC BUTTON.",
  "0001-01-01-help-reading.md---K06-parent---K07-title": "Help",
  "0001-01-01-help-reading.md---K04-title": "Reading List",
  "0001-01-01-help-reading.md---content": "\nHere's a reading list:\n\n* [Security in a Box](https://securityinabox.org/) \n\nA collaborative effort of the Tactical Technology Collective and Front Line. It was created to meet the digital security and privacy needs of advocates and human rights defenders. Security in-a-box includes a How-to Booklet, which addresses a number of important digital security issues. It also provides a collection of Hands-on Guides, each of which includes a particular freeware or open source software tool, as well as instructions on how you can use that tool to secure your computer, protect your information or maintain the privacy of your Internet communication. \n\n* [Front Line Defenders - Workbook on Security](http://www.frontlinedefenders.org/files/workbook_eng.pdf) \n\nDesigned to raise awareness about security issues and to help human rights defenders consider how to mitigate threats. The workbook takes human rights defenders through the steps to producing a security plan - for individuals and for organisations. It follows a systematic approach for assessing their security situation and developing risk and vulnerability reduction strategies and tactics.\n\n* [Front Line Defenders and Peace Brigades International - Protection Manual for Human Rights Defenders](http://www.frontlinedefenders.org/manuals/protection)\n\nThe purpose of this manual is to provide human rights defenders with information and tools to improve their understanding of security and protection. The manual topics include risk analysis, evaluating threats, preventing and reacting to attacks and developing security plans. It is the main handout for Front Line training on protection and security.\n\n* [New Tactics in Human Rights Project](https://www.newtactics.org/resource/english-collection-tactics-book)\n\nThis book, published by the Center for Victims of Torture, is a collection of 80 stories of successful tactics used for human rights work.  The stories come from all over the world and range from prevention tactics to intervention tactics, restorative tactics to those that building human rights cultures and institutions.\n\n* [Ruckus - Security Culture for Activists](http://www.ruckus.org/downloads/RuckusSecurityCultureForActivists.pdf)\n\nA guide for activists to safeguard themselves against government and corporate surveillance.\n\n* [APC- Digital Security First Aid Kit](https://www.apc.org/en/irhr/digital-security-first-aid-kit)\n\nThis kit contains short guides for human rights defenders who find themselves in emergencies related to communication and digital security. While the kit does not provide exhaustive guidelines on how to respond to specific situations, it does suggest concrete steps, further resources and references to support groups to whom activists can turn to for further assistance.\n\n* [CPJ - Journalist Security Guide](http://cpj.org/reports/2012/04/journalist-security-guide.php)\n\nThis guide details what journalists need to know in a new and changing world. It outlines basic preparedness for journalists taking on their first assignments around the world, offers refresher information for mid-career journalists returning to the field, and provides advice on complex issues such as digital security and threat assessment for journalists of all experience levels.\n",
  "0001-01-01-help-risk-01-assessing-01-threat.md---K05-title": "Assessing the threat",
  "0001-01-01-help-risk-01-assessing-01-threat.md---K06-heading": "First step: assessing the threat",
  "0001-01-01-help-risk-01-assessing-01-threat.md---content": "\nSometimes a threat may be explicit. Not all explicit threats will lead to an incident. After all threatening you may be easy, but attacks are expensive. Other times, a threat will be implicit. You may be concerned that you are under threat because of another attack on someone else.\n\nIt is good to think about what the person or group threatening you aims to achieve and whether their motive is great enough for them to take the risk. Think about this in terms of what they have to gain versus what they have to lose. This will help you to decide if the risk of the threat becoming a reality is low, medium, or high.\n\nFive steps to assessing a threat:\n\n1. Establish the facts surrounding the threat(s).\n2. Establish whether there is a pattern of threats over time.\n3. Establish the objective of the threat (what they have to gain)\n4. Establish who is making the threat and what they might have to lose\n5. Make a reasonable conclusion about whether or not the threat can be put into action (are they equipped enough?)",
  "0001-01-01-help-risk-01-assessing-02-vulnerability.md---K05-title": "Reducing your vulnerability",
  "0001-01-01-help-risk-01-assessing-02-vulnerability.md---K06-heading": "Second step: reducing your vulnerability to a threat",
  "0001-01-01-help-risk-01-assessing-02-vulnerability.md---content": "\nVulnerability to a threat depends on your circumstances and how well equipped you are to stop the threat from harming you if it becomes reality. \n\nSome factors that increase or reduce vulnerability include access or lack of access to:\n\n - Effective and secure means of communication\n - Safe, ground transportation\n - Proper locks or other physical security protections for a house or office\n - Support from others (a network or system) in the event of attack \n\n\nVulnerabilities and threats also vary according to gender, age and other factors.\n\nTo reduce your vulnerability it is important to increase your capacity to defend against and respond to a threat by having a clear and effective security plan in place. For starters, it is a good idea to develop and maintain an up-to-date checklist that covers the following:\n\n - Managing information (physical and digital) in a secure manner\n - Maintaining a contact list and network that can provide information about attacks and will advocate on your behalf should you be victimized \n - Deciding who your emergency contacts are in the event of a threat \n - Deciding who should know who your emergency contacts are (and making sure to let them know)\n - Making a recovery plan (should be tested in practice)\n\n\nSOURCE: This information was taken and adapted from the Frontline Defenders Protection Manual for Human Rights Defenders. Useful examples to help you create your own security checklist, as well as further information about how to prevent or respond to attacks can be found in the original [Frontline Protection Manual](http://www.frontlinedefenders.org/manuals/protection).\n",
  "0001-01-01-help-risk-01-assessing.md---K04-title": "Assessing your risk",
  "0001-01-01-help-risk-01-assessing.md---K05-heading": "Assessing your risk",
  "0001-01-01-help-risk-01-assessing.md---content": "\nFirst, assess your risk. Only you know how security conscious you need to be. The consequences of surveillance and harassment have the potential to be severe; but, being overly cautious and constantly preparing for the worst can be debilitating. Ask yourself, what threats do you face? How serious would it be if that threat became reality? How likely is that to happen?\n\n**The likelihood that you aren't ready for a threat, and that it will become a reality is risk. Many factors affect your risk. Planning for these factors will help you to defend against risk.**",
  "0001-01-01-help-risk-02-mobile.md---K04-title": "Safer mobile",
  "0001-01-01-help-risk-02-mobile.md---K05-heading": "Safer mobile",
  "0001-01-01-help-risk-02-mobile.md---content": "\nAll organizations face threats to the information they produce and to the wellbeing of their friends and allies. This can be because of powerful enemies or bad luck (or a combination of the two). If an organization does not defend against a threat, and the threat becomes a reality, the organization can lose important information, betray sensitive information about community members, and put staff in danger.\n\nMobile phones are an integral part of our daily communications and the functions they enable are rapidly expanding. Mobiles may feature GPS, multimedia capacity (photo, video and audio recording and sometimes transmitting), data processing and access to the internet. Smartphones support an even bigger range of functionality – web browsing, email, voice and instant messaging over the internet, capturing, storing and transmitting audio, videos and photos, social networking, multi-user games, banking and many other activities. However, many of these tools and features introduce new security issues, or increase existing risks.\n\nIt is important to start with the understanding that **mobile phones are inherently insecure:**\n\n* Information sent from a mobile phone is vulnerable.\n* Information stored on mobile phones is vulnerable.\n* Phones are designed to give out information about their location and their activity.\n\nFor instance, mobile phones relay your location information to your mobile network operator (as part of the normal functions of the phone) and many smartphones have built-in geo-location (GPS) functionality, which means they can provide an even more precise location to your mobile network operator, as well as to many applications you use on your phone (such as social networking, mapping, browsing and other applications). This makes it increasingly easy to be able to track your location.\n\nSOURCE: This information was taken and adapted from the Security in a Box Toolkit by Tactical Technology Collective and Frontline Defenders. Further information about how your mobile phone can put you at risk as well as a great list of useful tools to help secure your mobile communications can be found in the original [Security in a Box Toolkit](https://securityinabox.org/).\n\n**Top tips for safer mobile use**\n\n  - Do not transmit sensitive information via SMS unless you are willing to have it read by strong adversaries. All SMS messages may be recorded by the service provider, and may be read by the strong adversaries.\n  - When you need to communicate something that is sensitive, consider creating a coded system with trusted colleagues. For example, “X” could mean you’re in danger, and “Z” could mean you’re safe. “Tree” could mean you want to meet up. “Banner” could be a cafe you can meet at.\"\n  - If you or your source are threatened, and you must communicate via SMS, you should both use an encrypted SMS application. If it is really sensitive information, it is better to find an alternative method to communicate and even avoid digital communications if possible. \n  - If possible, carry more than one phone and ensure that at least one is anonymous so that sensitive communications cannot be tied to your personal identity. This means not registering the SIM card to yourself and using pre-paid phones that do not require you to give personal details or billing information to your network provider.\n  - If possible, carry more than one phone and ensure that at least one is anonymous so that sensitive communications cannot be tied to your personal identity. Try not to register the SIM card to yourself and use pre-paid phones that do not require personal details or billing information.\n  - Never keep a record of your SMS messages on your phone. However, it is good to be aware that even if you delete your messages, they may still be accessed by strong adversaries if they go directly to your service provider.\n  - Where possible, memorize the telephone numbers of close colleagues or sources so that this information is not easily found on your telephone. Remember to delete numbers this in your call history although this information could still be found by going to the service provider.\n\nSOURCE: This list of top tips was taken and adapted from the Story Maker App Lessons on mobile security. Further information about the project and a range of more detailed lessons on mobile security can be found on the [Story Maker site](https://storymaker.cc/lessons/?Lesson=/2/2.7/&Lang=en)\n",
  "0001-01-01-help-risk.md---K08-parent---K09-title": "Help",
  "0001-01-01-help-risk.md---K04-title": "Managing Your Risks",
  "0001-01-01-help-risk.md---K05-heading": "Managing Your Risks",
  "0001-01-01-help-risk.md---content": "\n# Managing Your **Risks**\n\n## How to assess your risks, the basics about mobile phone security and other risks.\n\n",
  "0001-01-01-help-using-00-security.md---K07-title": "Security Information",
  "0001-01-01-help-using-00-security.md---K08-heading": "Important Security Information",
  "0001-01-01-help-using-00-security.md---content": "\nIt is important that you understand and assess the trade-offs you make in your security when using Panic Button. \n\nAlways remember: Panic Button only improves your safety when your contacts are in a position to act. \nThe disguise aims to delay the discovery of the application for as long as possible while it sends location updates to your chosen contacts. However, this does not prevent a competent attacker from accessing the content or recipient of your messages, including your location. \n\nThe mobile networks that allow you to send an SMS are not built to protect your privacy or the content of your messages. This is true for all calls and SMS communications you make, including SMS alerts sent by Panic Button. \nThis present you and your contacts with direct risks if the groups who are threatening you have partnerships with the telecommunications companies in your country or have access to equipment that allows them to intercept telecommunications.\n\nIf you are using Panic Button in your work, we encourage you to visit our [help section](https://panicbutton.io/help/help-risk.html) on assessing risks and using your mobile phone more safely. There is also a list of [suggested resources](https://panicbutton.io/help/help-reading.html) where you can learn about additional tools and strategies to mitigate against the risks of using a mobile phone.\n\nFurther security information about how Panic Button attempts to protect users against different types of adverse situations can be found [here](https://github.com/iilab/PanicButton/blob/master/docs/SECURITY.md).\n\n\n",
  "0001-01-01-help-using-01-installation.md---K07-title": "Installation",
  "0001-01-01-help-using-01-installation.md---K08-heading": "Installation",
  "0001-01-01-help-using-01-installation.md---content": "\nYou can download Panic Button onto your mobile phone [here](https://panicbutton.io/#download). Installation should begin automatically; simply follow the instructions on your phone. \n\nOnce the app has been downloaded, you can find it in your Application list under the name Panic Button (look for the PB icon). After you have fully set-up the app this icon will change to a disguised version. Look for the Calculate! icon among your apps. \n\nIf you are having difficulties installing the app, please see the [FAQ](https://panicbutton.io/help/help-using.html#help_using_faq) or [contact us directly](mailto:support@panicbutton.io) for support.\n\n",
  "0001-01-01-help-using-02-configuration-01-contacts.md---K07-title": "Setting Up Contacts",
  "0001-01-01-help-using-02-configuration-01-contacts.md---K08-heading": "Setting Up Contacts",
  "0001-01-01-help-using-02-configuration-01-contacts.md---K10-alert": "Panic Button is not a replacement for regular contact. Communicate regularly with your network and keep them informed of your planned whereabouts.",
  "0001-01-01-help-using-02-configuration-01-contacts.md---content": "\nThink carefully about who in your network is placed to receive the alert. **These three people must be prepared to respond fast so make sure you talk to them first**. \n\nA few things to think about:\n\n-\tThese should be people with a mobile phone who are likely to check it regularly. For example, don’t pick someone who you know regularly leaves their phone at home in which case your alert may not be seen for hours.\n-\tMake sure that the three emergency contacts complement each other. Don’t pick three people in a single organization or location. \n-\tConsider who can realistically help you in an emergency. Your close colleagues may know the situation but they could also be at high risk or even be arrested with you. Pick someone whose reputation and influence will help to secure your release. For example, a lawyer or community leader.\n-\tAlways remember, if the groups who are threatening you have partnerships with the telecommunications companies in your country or have access to equipment that allows them to intercept telecommunications, they can easily discover the telephone numbers of your recipients. Make sure you that your contacts understand these risks. \n- It is a good idea to include one person who is at low risk of retaliation. For example, it may be an older family member who is less likely to be targeted by the authorities. Alternatively, is there a close and trusted member of your network outside the country? \n-\tWhile there may be international contacts in your network think carefully before selecting someone far away. Will they be able to respond quickly to an alert? Consider timezone differences and also whether the person you choose is familiar enough with your context to get in touch with others who can physically assist.\n\n![Setting Up Contacts]({{ site.JB.BASE_PATH }}/media/Screenshot_2014-03-06-12-48-51.png)\n",
  "0001-01-01-help-using-02-configuration-02-alert-messages.md---K07-title": "Create your alert message",
  "0001-01-01-help-using-02-configuration-02-alert-messages.md---K08-heading": "Create your alert message",
  "0001-01-01-help-using-02-configuration-02-alert-messages.md---content": "\nIt is best to agree the content of this message in a conversation with your contacts. Remember that the mobile networks that allow you to send an SMS are not built to protect your privacy or the content of your messages. This is true for all calls and SMS communications you make, including SMS alerts sent by Panic Button. \n\nIf you think that those who are threatening you have the power to intercept your SMS communications, you may want to decide a code word or phrase instead of saying ‘help!’ . The most important thing is that your contacts know what the message means and how you would like them to act.\n\nIf you have GPS enabled your message will attach a Google Map link in the SMS that your contacts receive. This message will send every 5 minutes by default. You can change the frequency of the messages when the app is alerting. Enter the app home screen by dismissing the disguise screen and entering your PIN. From the home screen click Settings>>Alert frequency. \n\nThings to think about:\n\n- You won't have time to change a message in an emergency so make sure your alert message makes sense in a number of potential situations. It is a good idea to change it routinely before entering a situation in which you may be at risk.\n- Remember to enable GPS in your phone settings if you want your location to be sent to your contacts. Remember that if you enable GPS, anyone with the power to intercept your SMS communications could also see your location information.\n\n![Create your alert message]({{ site.JB.BASE_PATH }}/media/Screenshot_2014-03-06-12-49-06.png)\n",
  "0001-01-01-help-using-02-configuration-03-code.md---K07-title": "Create pin code",
  "0001-01-01-help-using-02-configuration-03-code.md---K08-heading": "Create pin code",
  "0001-01-01-help-using-02-configuration-03-code.md---content": "\nCreate a four digit pincode that you will remember. This pincode is needed to dismiss the disguise and access the app settings. \n\nRemember, the disguise aims to delay the discovery of the application for as long as possible while it sends location updates to your chosen contacts. However, this does not prevent a competent attacker from accessing the content of your messages or the telephone numbers your chosen contants.\n\n**Your pin code will NOT be needed to trigger the alerts in an emergency!**\n\nIt is important you remember your pincode. If you forget it you will need to reinstall the app and start all over again with the set-up!\n\n![Create pin code]({{ site.JB.BASE_PATH }}/media/Screenshot_2014-03-06-12-49-22.png)\n",
  "0001-01-01-help-using-02-configuration-04-alert.md---K07-title": "Learn how to alert",
  "0001-01-01-help-using-02-configuration-04-alert.md---K08-heading": "Learn how to alert",
  "0001-01-01-help-using-02-configuration-04-alert.md---content": "\nThere are two ways to trigger the alert. Learn and practise by following the app set-up wizard! When you have learnt how it works, practise trying to trigger the alert in different situations: on a bus, in the office, in the dark. That way you will be confident to trigger the alert in a real emergency.\n\n_**1.\tThe power button**_\n\nPanic Button is unique because you can trigger the alert from the phone's power button. This means you can do it secretly - for example, from inside a jacket pocket. \n\nTo trigger the alert repeatedly press the power button fast until you feel a vibration.\n\n![How to alert with the power button]({{ site.JB.BASE_PATH }}/media/down.gif)\n\n_**2.\tThe calculator screen**_ \n\nAlternatively, you can trigger the alert directly from the app's disguise screen.\n\nTo trigger the alert repeatedly press a button on the calculator fast until you feel a vibration.\n\n![How to alert with the calculator screen]({{ site.JB.BASE_PATH }}/media/Screenshot_2014-03-06-12-49-53.png)",
  "0001-01-01-help-using-02-configuration-05-disguise.md---K07-title": "Activate disguise",
  "0001-01-01-help-using-02-configuration-05-disguise.md---K08-heading": "Activate disguise",
  "0001-01-01-help-using-02-configuration-05-disguise.md---content": "\nPanic Button stays hidden on your phone by looking like a simple calculator. \n\n![The application is disguised and can be launched by using the Calculate! icon]({{ site.JB.BASE_PATH }}/media/Screenshot_2014-03-06-12-50-12.png)\n\nAfter you have set up the app, you will see the calculator disguise each time you open the app. The coloured bar at the top lets you know whether the alert mode is 'active' (shows red) or 'on standby' (shows yellow).  You will learn more about how the disguise works in the app's setup wizard. \n\n![The application is disguised as a calculator]({{ site.JB.BASE_PATH }}/media/Screenshot_2014-03-06-12-50-45.png)\n\nDon’t forget to practise so that you remember how to get past the disguise and access your settings screen!\n\n",
  "0001-01-01-help-using-02-configuration.md---K04-title": "Configuration",
  "0001-01-01-help-using-02-configuration.md---K05-heading": "Configuration",
  "0001-01-01-help-using-03-tips.md---K07-title": "Preparing for Panic",
  "0001-01-01-help-using-03-tips.md---K08-heading": "Tips for testing",
  "0001-01-01-help-using-03-tips.md---content": "\nIt might sound obvious but it's important that you learn and practise how to trigger the alert. When you need to use the app, it will be in a ‘panic’ moment and you may have very little time to react. The more that you practice triggering the alert, the more likely you will be able to do it in an emergency. \n\nWe recomend doing a dry run of the alert with your contacts. You could try this as a game to practice triggering the alert at unexpected moments. For example, you could agree that for one day every time you see a red car you will trigger the alert as fast as possible. You can then time how long it takes for your contacts to see the alert and respond. \n\nAt the end of the day, meet with your contacts and debrief about what worked and what could be improved to ensure everyone is prepared to act in a real emergency.\n",
  "0001-01-01-help-using-04-faq.md---K07-title": "Frequently Ask Questions",
  "0001-01-01-help-using-04-faq.md---K08-heading": "Frequently Ask Questions",
  "0001-01-01-help-using-04-faq.md---content": "\n**1. I’ve downloaded the app but I can’t find the app on my phone, where is it?**\n\nSearch amongst your apps for a new app with the PB icon. This icon will show until you have finished setting up the app, after which it will be appear with the Calculate! icon.\n\n\n**2.\tHow can I reset my passcode if I have forgotten it?**\n\nUnfortunately there is no way to re-set the passcode except by reinstalling the app. You can reinstall the app by downloading it again from the original link.\n\n**3.\tHow do I turn off the alert when it is sending?**\n\n To turn off the panic button please follow these steps:\n \n1/ Open the application (It should be called \"Calculate!\")\n\n2/  A calculator should appear.\n\n3/  Click and hold any button of the Calculator (for instance 5) for 5 seconds.\n\n4/  Enter your secret PIN (which you chose during the setup)\n\n5/  Then click on \"Stop Alerting\". That's it! Now your phone should stop sending the SMSes.\n\nOnce you have turned off the alert the status bar will change from ‘Alert Sending’ to ‘Alert Ready’ again.\n\n![The application status bar](/media/Screenshot_2014-03-06-12-52-19.png)\n\n**4.\tI have triggered the alert but my contacts are not receiving any messages, what does this mean?**\n\nFirstly, confirm you triggered the alert. Did you feel the vibrate letting you know that the alert was successfully triggered?\n\nSecondly, check that you have phone credit and that network coverage is available. You can test this by sending a regular SMS message and checking with a contact that it was received.\n\nIf you have checked all of the above and it still fails to work you may be experiencing a bug. As Panic Button is in a Beta testing phase we expect that the app will still have technical bugs on some mobile devices. You can help us to fix these problems by reporting a bug to us [**here**](https://report.panicbutton.io/).\n\n**5.\tMy contacts are receiving an alert message but are not seeing my location, what should I do?**\n\nIn order to send the map link with your location, your mobile devise must be able to connect with the phone’s GPS or alternatively detect a nearby cellphone tower.\n\nOcassionally the phone is unable to do either in which case your alert message will appear but without sending your location.\n\nIf this is happening to you frequently check the following:\n\n1.\tThat you have enabled GPS through your phone’s settings. See [**here**](http://www.droid-life.com/2013/01/30/how-to-enable-gps-and-other-location-services-beginners-guide/) for help on how to do this.\n2.\tThat you have enabled Panic Button to access your phone’s GPS.  See [**here**](http://www.droid-life.com/2013/01/30/how-to-enable-gps-and-other-location-services-beginners-guide/) for help on how to do this.\n\nIf you have checked all of the above and it still fails to work you may be experiencing a bug. As Panic Button is in a Beta testing phase we expect that the app will still have technical bugs on some mobile devices. You can help us to fix these problems by reporting a bug to us [**here**](https://report.panicbutton.io/).\n\n**6.\tThe app repeatedly crashes on my device, what should I do?**\nIf that app crashes this means you are experiencing a bug. As Panic Button is in a Beta testing phase we expect that the app to behave incorrectly on some mobile devices. You can help us to fix these problems by reporting a bug to us [**here**](https://report.panicbutton.io/).\n\n**7.\tI am experiencing ongoing problems, how can I disinstall Panic Button?**\nIf you run into further problems while we are still in Beta phase (for certain phones, the SMS will be triggered in cases when you do not desire it for instance), you can then uninstall the application in the following manner:\n\n1/ Go to the Settings menu on your phone\n\n2/ Go to the Apps or Application menu.\n\n3/ Here go to the Installed Apps tab\n\n4/ You should see Calculate! (or Panic Button). Click on this.\n\n5/ An Uninstall button should be on the screen and you can click it and confirm to uninstall the app.\n\nIn this testing phase we are very grateful for all the feedback we receive and we appreciate you taking the time to report this problem so that we can fix it. You can report a bug [**here**](https://report.panicbutton.io/) and provide as much information as possible about the issue, handset and Android version you are using to help us fix the problem.\n\n\n",
  "0001-01-01-help-using.md---K07-parent---K08-title": "Help",
  "0001-01-01-help-using.md---K04-title": "Using Panic Button",
  "0001-01-01-help.md---K08-items---K09-title": "Managing Your **Risks**",
  "0001-01-01-help.md---K08-items---K10-description": "How to assess your risks, the basics about mobile phone security and other risks.",
  "0001-01-01-help.md---K08-items---K13-title": "**Using** Panic Button",
  "0001-01-01-help.md---K08-items---K14-description": "How to install, configure and make use of the Panic Button application.",
  "0001-01-01-help.md---K08-items---K17-title": "**Reading** List",
  "0001-01-01-help.md---K08-items---K18-description": "More material to deepen your understanding of protection and security for human rights defenders.",
  "0001-01-01-help.md---K04-title": "Help",
  "0001-01-01-help.md---K05-heading": "Panic Button **Help**",
  "0001-01-01-home-alerting.md---K13-action---K14-title": "Stop Alerting",
  "0001-01-01-home-alerting.md---K09-status---K10-title": "Alerting",
  "0001-01-01-home-alerting.md---K05-title": "Panic Button",
  "0001-01-01-home-alerting.md---content": "\nPanic Button is currently sending alert messages. Click Stop Alerting to cancel messages. \n",
  "0001-01-01-home-not-configured-alarm.md---K13-action---K14-title": "Basic Settings",
  "0001-01-01-home-not-configured-alarm.md---K13-action---K17-title": "Setup Alarm",
  "0001-01-01-home-not-configured-alarm.md---K13-action---K19-title": "Setup Disguise",
  "0001-01-01-home-not-configured-alarm.md---K22-items---K23-title": "About",
  "0001-01-01-home-not-configured-alarm.md---K22-items---K25-title": "Help",
  "0001-01-01-home-not-configured-alarm.md---K22-items---K27-title": "Language Settings",
  "0001-01-01-home-not-configured-alarm.md---K09-status---K10-title": "Setup not complete",
  "0001-01-01-home-not-configured-alarm.md---K05-title": "Panic Button",
  "0001-01-01-home-not-configured-alarm.md---content": "\nYou cannot use Panic Button until it is fully setup.\n",
  "0001-01-01-home-not-configured-disguise.md---K13-action---K14-title": "Basic Settings",
  "0001-01-01-home-not-configured-disguise.md---K13-action---K17-title": "Setup Alarm",
  "0001-01-01-home-not-configured-disguise.md---K13-action---K20-title": "Setup Disguise",
  "0001-01-01-home-not-configured-disguise.md---K22-items---K23-title": "About",
  "0001-01-01-home-not-configured-disguise.md---K22-items---K25-title": "Help",
  "0001-01-01-home-not-configured-disguise.md---K22-items---K27-title": "Language Settings",
  "0001-01-01-home-not-configured-disguise.md---K09-status---K10-title": "Setup not complete",
  "0001-01-01-home-not-configured-disguise.md---K05-title": "Panic Button",
  "0001-01-01-home-not-configured-disguise.md---content": "\nYou cannot use Panic Button until it is fully setup.\n",
  "0001-01-01-home-not-configured.md---K09-action---K10-title": "Set-Up",
  "0001-01-01-home-not-configured.md---K12-items---K13-title": "About",
  "0001-01-01-home-not-configured.md---K12-items---K15-title": "Language Settings",
  "0001-01-01-home-not-configured.md---K05-title": "Panic Button",
  "0001-01-01-home-not-configured.md---content": "\n![Illustration]({{ site.JB.BASE_PATH }}/media/mobile/home-not-configured-small.png) Panic Button is an Android app that secretly alerts your contacts when you are in trouble. The app stays hidden on your phone by looking like a simple calculator.\n",
  "0001-01-01-home-ready.md---K13-action---K14-title": "Disguise",
  "0001-01-01-home-ready.md---K16-items---K17-title": "Settings",
  "0001-01-01-home-ready.md---K16-items---K19-title": "About",
  "0001-01-01-home-ready.md---K16-items---K21-title": "Help",
  "0001-01-01-home-ready.md---K09-status---K10-title": "Ready",
  "0001-01-01-home-ready.md---K05-title": "Panic Button",
  "0001-01-01-home-ready.md---content": "\nPanic Button is set-up and ready. Click Disguise to exit and hide the application.\n",
  "0001-01-01-pact-activities.md---K09-items---K10-title": "Introduction",
  "0001-01-01-pact-activities.md---K09-items---K11-description": "Introduction to the PACT toolkit",
  "0001-01-01-pact-activities.md---K09-items---K13-title": "Risk Mapping",
  "0001-01-01-pact-activities.md---K09-items---K14-description": "Risk mapping...",
  "0001-01-01-pact-activities.md---K04-title": "PACT Toolkit",
  "0001-01-01-pact-activities.md---K05-heading": "Prepare to Act",
  "0001-01-01-pact-activities.md---content": "\n\nLearn about setting up a **PACT** with your network so that respondents are  prepared to act fast when they receive an alert.",
  "0001-01-01-pact-cards.md---K09-items---K10-title": "Introduction",
  "0001-01-01-pact-cards.md---K09-items---K11-description": "Introduction to the PACT toolkit",
  "0001-01-01-pact-cards.md---K09-items---K13-title": "Risk Mapping",
  "0001-01-01-pact-cards.md---K09-items---K14-description": "Risk mapping...",
  "0001-01-01-pact-cards.md---K04-title": "Game Cards",
  "0001-01-01-pact-cards.md---K05-heading": "PACT Game Cards",
  "0001-01-01-pact-cards.md---content": "\n\nLearn about setting up a **PACT** with your network so that respondents are  prepared to act fast when they receive an alert.",
  "0001-01-01-pact.md---K05-title": "Training Kit",
  "0001-01-01-pact.md---content": "\n\nImagine Panic Button as the tip of an iceberg. For the app to be as effective as it can be, it needs to be enveloped in a larger risk assessment process. Understanding who the actors are, what they can do for (and against) you, and planning beforehand is as important as learning how to use the app.\n\nWe created a set of workshop activity cards for communities and HRD trainers, based on the methodology Amnesty International fine-tuned over months of assisting communities-at-risk to integrate the Panic Button into their work. The cards are meant to be used in 1-2 day workshops with a medium-sized group (20-30 participants), but the cards can also be used separately from one another.\n\nYou can browse the cards online, or print them for use in workshops. We appreciate feedback: please let us know how the cards have been useful for you, and how they can be improved to better fit your needs.\n",
  "0001-01-01-settings-alert.md---K12-action---K13-title": "Save",
  "0001-01-01-settings-alert.md---K12-action---K15-confirmation": "New alert frequency saved",
  "0001-01-01-settings-alert.md---K05-title": "Alert settings",
  "0001-01-01-settings-alert.md---K09-introduction": "Setup the frequency.",
  "0001-01-01-settings-alert.md---K10-warning": "Be careful about your battery! Sending alerts too often might drain your battery.",
  "0001-01-01-settings-code.md---K13-action---K14-title": "Save",
  "0001-01-01-settings-code.md---K13-action---K16-confirmation": "Pincode saved",
  "0001-01-01-settings-code.md---K05-title": "Create a pincode",
  "0001-01-01-settings-code.md---K09-introduction": "This pin code is needed to access the alert settings and to turn the alert messages off. It is not needed to alert contacts in an emergency.",
  "0001-01-01-settings-code.md---K10-warning": "Remember your pincode! If you forget it you will need to reinstall the app.",
  "0001-01-01-settings-contacts.md---K12-action---K13-title": "Save",
  "0001-01-01-settings-contacts.md---K12-action---K15-confirmation": "Contacts saved",
  "0001-01-01-settings-contacts.md---K05-title": "Setup contacts",
  "0001-01-01-settings-contacts.md---K09-introduction": "These people will receive the alert.",
  "0001-01-01-settings-contacts.md---K10-warning": "They should know you personally and be able to respond fast.",
  "0001-01-01-settings-contacts.md---content": "\nSecurity Tips\n\n - Think about who can practically assist you  - there is no point someone knowing you are in trouble if they are not in a position to help you\n - Make a plan with your chosen contacts so that they are prepared to act fast. \n - Be aware of the risks - how might your chosen contact be put at risk? \n \n",
  "0001-01-01-settings-language.md---K11-action---K12-title": "English",
  "0001-01-01-settings-language.md---K11-action---K14-confirmation": "New language applied",
  "0001-01-01-settings-language.md---K11-action---K15-title": "Español",
  "0001-01-01-settings-language.md---K11-action---K17-confirmation": "Nuevo lenguaje seleccionado",
  "0001-01-01-settings-language.md---K11-action---K18-title": "Français",
  "0001-01-01-settings-language.md---K11-action---K20-confirmation": "Nouveau language selectionné",
  "0001-01-01-settings-language.md---K11-action---K21-title": "Português",
  "0001-01-01-settings-language.md---K11-action---K23-confirmation": "Novo idioma aplicado",
  "0001-01-01-settings-language.md---K05-title": "Language settings",
  "0001-01-01-settings-language.md---K09-introduction": "Choose a language for the application.",
  "0001-01-01-settings-message.md---K12-action---K13-title": "Save",
  "0001-01-01-settings-message.md---K12-action---K15-confirmation": "Message saved",
  "0001-01-01-settings-message.md---K05-title": "Setup alert message",
  "0001-01-01-settings-message.md---K09-introduction": "This is the message that will be sent with your location.",
  "0001-01-01-settings-message.md---K10-warning": "Create a plan so your contacts know what to do when they receive this",
  "0001-01-01-settings-message.md---content": "\nSecurity tips\n\n - Consider creating code words or phrases in your message that only your contacts will understand.\n - You won't have time to change a message in an emergency, so create something that will work in all situations. \n - Enable GPS tracking from your phone settings if you want your location to be included with the message  \n",
  "0001-01-01-settings-reset-confirm.md---K09-action---K10-title": "Confirm",
  "0001-01-01-settings-reset-confirm.md---K05-title": "Confirm the re-installation",
  "0001-01-01-settings-reset-confirm.md---content": "\nPlease confirm that you would like to restart the installation. If you restart the installation, the alert will be deactivated until you complete the wizard",
  "0001-01-01-settings.md---K09-items---K10-title": "Language Settings",
  "0001-01-01-settings.md---K09-items---K12-title": "Message Settings",
  "0001-01-01-settings.md---K09-items---K14-title": "Contact Settings",
  "0001-01-01-settings.md---K09-items---K16-title": "Alert Settings",
  "0001-01-01-settings.md---K09-items---K18-title": "Code Settings",
  "0001-01-01-settings.md---K09-items---K20-title": "Restart the Installation",
  "0001-01-01-settings.md---K05-title": "Settings",
  "0001-01-01-setup-about.md---K05-title": "About",
  "0001-01-01-setup-about.md---content": "\nPanic Button turns your mobile phone into a secret alarm for when you're in trouble.\n\n**How Does Panic Button Work?**\n\n    * TAKE TIME to set-up Panic Button somewhere safe and quiet\n    * Create a plan with your contacts so that they are PREPARED to ACT\n    * CHECK you are ready and that your mobile phone has credit and battery\n    * ACTIVATE Panic Button in an emergency by rapidly pressing the phone's power button\n    * Your network will receive an SMS and regular updates of your location helping them to ACT FAST\n\nThe Panic Button project is an initiative of Amnesty International in collaboration with key advisors and partners including Frontline Defenders, iilab and the engine room.",
  "0001-01-01-setup-alarm-disguise.md---K09-action---K10-title": "Learn",
  "0001-01-01-setup-alarm-disguise.md---K05-title": "Setup Alert",
  "0001-01-01-setup-alarm-disguise.md---content": "\nAlternatively, you can trigger the alert directly from the app's disguise screen.\n",
  "0001-01-01-setup-alarm-test-disguise-fail.md---K09-action---K10-title": "Try Again",
  "0001-01-01-setup-alarm-test-disguise-fail.md---K05-title": "Setup Alert",
  "0001-01-01-setup-alarm-test-disguise-fail.md---content": "\nIt looks like you didn't succeed in triggering the alert.\n\nRemember: repeatedly press a button on the calculator fast until you feel a vibration.\n",
  "0001-01-01-setup-alarm-test-disguise-success.md---K09-action---K10-title": "Next",
  "0001-01-01-setup-alarm-test-disguise-success.md---K05-title": "Well done!",
  "0001-01-01-setup-alarm-test-disguise-success.md---content": "\nYour test was successful! In an actual emergency, your alert would have been sent.\n",
  "0001-01-01-setup-alarm-test-disguise.md---K05-title": "Test Disguised Alarm",
  "0001-01-01-setup-alarm-test-disguise.md---K09-introduction": "Try Now! Repeatedly press a button on the calculator fast until you feel a vibration.",
  "0001-01-01-setup-alarm-test-hardware-fail.md---K09-action---K10-title": "Try Again",
  "0001-01-01-setup-alarm-test-hardware-fail.md---K05-title": "Setup the Alarm",
  "0001-01-01-setup-alarm-test-hardware-fail.md---content": "\nIt looks like you didn't succeed in triggering the alert using the phone's power button.\n\nRemember: repeatedly press a button on the calculator fast until you feel a vibration.\n",
  "0001-01-01-setup-alarm-test-hardware-success.md---K09-action---K10-title": "Next",
  "0001-01-01-setup-alarm-test-hardware-success.md---K05-title": "Well done!",
  "0001-01-01-setup-alarm-test-hardware-success.md---content": "\nYour test was successful! In an actual emergency, your alert would have been sent.\n",
  "0001-01-01-setup-alarm-test-hardware.md---K05-title": "Test Hardware Alarm",
  "0001-01-01-setup-alarm-test-hardware.md---K09-introduction": "Try Now! Repeatedly press the power button fast until you feel a vibration.",
  "0001-01-01-setup-alarm-test-hardware.md---content": "\n![]({{ site.JB.BASE_PATH }}/media/mobile/panic_button_activation.png)",
  "0001-01-01-setup-alarm.md---K09-action---K10-title": "Learn",
  "0001-01-01-setup-alarm.md---K05-title": "Setup Alert",
  "0001-01-01-setup-alarm.md---content": "\nNow learn how to trigger the Panic Button in an emergency. \n\nPanic Button is unique because you can trigger the alert from the phone's power button. This means you can do it secretly - for example, from inside a jacket pocket. \n",
  "0001-01-01-setup-code.md---K12-action---K13-title": "Next",
  "0001-01-01-setup-code.md---K05-title": "Create a pincode",
  "0001-01-01-setup-code.md---K09-introduction": "This pin code is needed to access the alert settings and to turn the alert messages off. It is not needed to alert contacts in an emergency.",
  "0001-01-01-setup-code.md---K10-warning": "Remember your pincode! If you forget it you will need to reinstall the app.",
  "0001-01-01-setup-contacts.md---K12-action---K13-title": "Next",
  "0001-01-01-setup-contacts.md---K05-title": "Setup contacts",
  "0001-01-01-setup-contacts.md---K09-introduction": "These people will receive the alert.",
  "0001-01-01-setup-contacts.md---K10-warning": "They should know you personally and be able to respond fast.",
  "0001-01-01-setup-contacts.md---content": "\nSecurity Tips\n\n - Think about who can practically assist you - there is no point someone knowing you are in trouble if they cannot help. \n - Make a plan with your chosen contacts so that they are prepared to act fast. \n - Be aware of the risks - how might your contact be put at risk? \n \n",
  "0001-01-01-setup-disguise-test-code-fail.md---K09-action---K10-title": "Try Again",
  "0001-01-01-setup-disguise-test-code-fail.md---K05-title": "Setup the Disguise",
  "0001-01-01-setup-disguise-test-code-fail.md---content": "\nIt looks like you weren't successful at opening the app from the calculator disguise.\n\nRemember: Enter the pin code you have chosen in the first steps of the configuration. If you cannot remember your pin, please uninstall the application and reinstall it. \n",
  "0001-01-01-setup-disguise-test-code.md---K11-action---K12-title": "Ok",
  "0001-01-01-setup-disguise-test-code.md---K05-title": "Test Disguise",
  "0001-01-01-setup-disguise-test-code.md---K09-introduction": "Well done! Now enter your pincode to access settings.",
  "0001-01-01-setup-disguise-test-open-fail.md---K09-action---K10-title": "Try Again",
  "0001-01-01-setup-disguise-test-open-fail.md---K05-title": "Setup the Disguise",
  "0001-01-01-setup-disguise-test-open-fail.md---content": "\nIt looks like you weren't successful at opening the app from the calculator disguise.\n\nRemember: The application icon is a calculator when it is disguised.\n",
  "0001-01-01-setup-disguise-test-open.md---K05-title": "Test Disguise",
  "0001-01-01-setup-disguise-test-open.md---K09-introduction": "Try now! Open the app by clicking on the Calculate! icon.",
  "0001-01-01-setup-disguise-test-success.md---K09-action---K10-title": "Finish",
  "0001-01-01-setup-disguise-test-success.md---K05-title": "Well done",
  "0001-01-01-setup-disguise-test-success.md---content": "\nCongratulations you have now successfully configured the Panic Button app! Make sure you remember how to dismiss the calculator disguise as this is needed to turn alert messages off.\n",
  "0001-01-01-setup-disguise-test-unlock-fail.md---K09-action---K10-title": "Try Again",
  "0001-01-01-setup-disguise-test-unlock-fail.md---K05-title": "Setup Disguise",
  "0001-01-01-setup-disguise-test-unlock-fail.md---content": "\nIt looks like you weren't successful at opening the app from the Caculate! disguise. \n\nRemember: Hold down any button and you will be asked to enter your pincode. \n",
  "0001-01-01-setup-disguise-test-unlock.md---K05-title": "Test Disguise",
  "0001-01-01-setup-disguise-test-unlock.md---K09-introduction": "Try now! Hold down any button on the calculator.",
  "0001-01-01-setup-disguise.md---K09-action---K10-title": "Learn",
  "0001-01-01-setup-disguise.md---K05-title": "Setup Disguise",
  "0001-01-01-setup-disguise.md---content": "\nPanic Button stays hidden on your phone by looking like a simple calculator. From now on, you will see the calculator disguise whenever you open the app. You need to learn how to dismiss the disguise in order to access your settings and turn the alert messages off. \n",
  "0001-01-01-setup-language.md---K11-action---K12-title": "English",
  "0001-01-01-setup-language.md---K11-action---K14-confirmation": "New language applied",
  "0001-01-01-setup-language.md---K11-action---K15-title": "Español",
  "0001-01-01-setup-language.md---K11-action---K17-confirmation": "Nuevo lenguaje seleccionado",
  "0001-01-01-setup-language.md---K11-action---K18-title": "Français",
  "0001-01-01-setup-language.md---K11-action---K20-confirmation": "Nouveau language selectionné",
  "0001-01-01-setup-language.md---K11-action---K21-title": "Português",
  "0001-01-01-setup-language.md---K11-action---K23-confirmation": "Novo idioma aplicado",
  "0001-01-01-setup-language.md---K05-title": "Language settings",
  "0001-01-01-setup-language.md---K09-introduction": "Choose a language for the application.",
  "0001-01-01-setup-message.md---K12-action---K13-title": "Next",
  "0001-01-01-setup-message.md---K05-title": "Setup alert message",
  "0001-01-01-setup-message.md---K09-introduction": "This is the message that will be sent with your location.",
  "0001-01-01-setup-message.md---K10-warning": "Create a plan so your contacts know what to do when they receive this",
  "0001-01-01-setup-message.md---content": "\nSecurity tips\n\n - Consider creating code words or phrases in your message that only your contacts will understand.\n - You won't have time to change a message in an emergency, so create something that will work in all scenarios. \n - Enable GPS tracking from your phone settings if you want your location to be included with the message. \n",
  "0001-01-01-setup-warning.md---K09-action---K10-title": "Get started",
  "0001-01-01-setup-warning.md---K05-title": "Warning",
  "0001-01-01-setup-warning.md---content": "\nPanic Button is a useful tool to alert your network quickly when you need help. It can't guarantee your security! Make a plan with your contacts so they are prepared to act fast. \n",
  "0002-01-01-impact-overview.md---K01-title": "imPACT Game Overview",
  "0002-01-01-impact-overview.md---K08-goals": "imPACT Game where teams role play setting up, setting off and responding to the Panic Button in real life. Get an overview of the game and browse the cards",
  "0002-01-01-impact-overview.md---K09-downloadLink": "http://pactapp.io",
  "0002-01-01-impact-overview.md---content": "\n\n\n\n###1. Overview\n\nThe imPACT game puts participants in a simulated high-pressure situation where the strength of their PACT will be put to the test. A human rights defender (HRD) has been forcibly taken to a detention center and is being held incommunicado. The participants, as part of the HRD’s PACT, will need to be well prepared: they will be required to think and act fast to ensure key actions take place and key figures get involved in order to liberate the HRD.\n\n###2. The players\n\n###The Human Rights Defender (HRD)\n\nThe HRD players know that it’s only a matter of time before the counter-activist powers come to take them away. They set up the Panic Button with 3 of their most strategic allies in a PACT to ensure protection in case of danger. They need to make sure their PACT is solid before the trigger goes off: they need to learn as much as possible about their PACT members’ special talents, and make sure they have all the information they will need to act swiftly and effectively. Once the trigger is set, their freedom depends on their PACT.\n\n###PACT members\n\nThese players have been called upon to assist the HRD in times of need. Each PACT member player has a special talent: involving key persons, sparking public interest, raising awareness, or speaking to the press. To be able to unleash their talents, they need to collect as much information as possible from the HRD in the PACT set-up phase — they are the HRD’s last and best hope of regaining freedom.\n\n###Key figures\n\nThe key figures are player characters that can provide special assistance towards liberating the HRD. PACT members will interact with key figures and do their best to convince them to get involved.\nWhen sufficiently convinced their involvement is warranted, the key figures will provide PACT members with a **key item**: an object that proves their involvement and, when combined with the other key items, has the power to liberate the HRD.\n\n\n",
  "0002-01-02-how-to-print.md---K01-title": "How To Print",
  "0002-01-02-how-to-print.md---content": "\nThe PDF Game Cards, download-able above, are meant to be printed out and used in workshops. \n_________\n\n##Game Cards\n\n###Rule Book\n\nThe name of the file is **1-1-1—imPACT Game Rules**. You are free to print this document as you prefer. For the sake of saving paper and the environment, we suggest you print it front-rear on a single sheet of paper.\n\n###Player Cards\n\nPrint these documents each on its paper sheet, then **fold them in half vertically** so that the empty side is inside, and you have created a long and tall strip of paper. You can also use some paper glue to make it stronger. Next, fold the strip horizontally: it is meant to be put visibly on a player's body (in a shirt pocket, for example) so that player information and the icon are showing. You will notice **Key Figures** have two icons — one will be hidden in the pocket. The hidden icon can be ripped off and given to the player as proof of collecting that player's token.\n",
  "0002-01-03-impact-rules.md---K01-title": "imPACT Game Rules",
  "0002-01-03-impact-rules.md---K06-goals": "Learn the rules of the imPACT Game.",
  "0002-01-03-impact-rules.md---content": "\n\n\n###1. Overview\n\nThe imPACT game puts participants in a simulated high-pressure situation where the strength of their PACT will be put to the test. A human rights defender (HRD) has been forcibly taken to a detention center and is being held incommunicado. The participants, as part of the HRD’s PACT, will need to be well prepared: they will be required to think and act fast to ensure key actions take place and key figures get involved in order to liberate the HRD.\n\n###2. The players\n\n###The Human Rights Defender (HRD)\n\nThe HRD players know that it’s only a matter of time before the counter-activist powers come to take them away. They set up the Panic Button with 3 of their most strategic allies in a PACT to ensure protection in case of danger. They need to make sure their PACT is solid before the trigger goes off: they need to learn as much as possible about their PACT members’ special talents, and make sure they have all the information they will need to act swiftly and effectively. Once the trigger is set, their freedom depends on their PACT.\n\n###PACT members\n\nThese players have been called upon to assist the HRD in times of need. Each PACT member player has a special talent: involving key persons, sparking public interest, raising awareness, or speaking to the press. To be able to unleash their talents, they need to collect as much information as possible from the HRD in the PACT set-up phase — they are the HRD’s last and best hope of regaining freedom.\n\n###Key figures\n\nThe key figures are player characters that can provide special assistance towards liberating the HRD. PACT members will interact with key figures and do their best to convince them to get involved.\nWhen sufficiently convinced their involvement is warranted, the key figures will provide PACT members with a **key item**: an object that proves their involvement and, when combined with the other key items, has the power to liberate the HRD.\n\n\n\n\n###3. Game Progress\n\n###Setup\n\nThe Game Master selects HRD players, PACT member players and key figures. Each HRD needs to have three PACT members assigned to them. The game allows for up to nine different PACT member players and seven different key figures. Seven PACT members’ talent is directly linked to a key figure, while two PACT members’ special talents do not require one.\n\n####The smallest group\n\nThe game can be played with a minimum of 5 players, and the Game Master. In this case it is important to use the two PACT member cards that don’t require key figures. Alternatively, the Game Master can play alternating roles of different key figures.\n\n####Groups of up to 20 people\n\nGroups up to 20 people will only use the cards they need: remembers that for each HRD you need 3 PACT members and 3 key figures (still keeping in mind there are two PACT members who don’t require key figures).\nIn a group of 20 people, the game would look like this:\n- 3 HRD players\n- 9 PACT members (three for each HRD player)\n- 7 key figures\n\n####Groups bigger than 20 people\n\nFor larger groups, you will need to make copies of HRD and PACT cards. A key figure can interact with more than one PACT member.\n\n###Preparation phase\n\nOnce all the players have their cards, the HRDs and their PACT members need to set up the Panic Button and make sure their plans of action are ready, well-thought-through and ready for implementation. They can look back at lessons from the day’s workshop regarding risk mapping, threat assessment etc.\n\nThe Game Master then informs HRDs of **the trigger**: a specific event that will signify they are being taken away. Each HRD has a different event assigned to them, and they are not supposed to share that information with their PACT members: in fact, when the trigger happens, the HRDs need to be as cautious as possible when activating their Panic Button. If they get caught by the game master, it might mean their phone will get taken away and their PACT won’t be able to act in time.\n\n###Game Start\n\nThe game starts with the first trigger: the Game Master can choose whatever trigger makes most sense in their environment. If the game is played during dinner, a trigger could be a dropped glass, or a participant could start singing randomly and loudly.\n\nWhen the HRD hears or sees their trigger, they activate their Panic Button discreetly: it is crucial not to be seen activating it. If HRDs are too obvious, the GM will assign a 30 second time-out to their PACT.\n\n####The Detention Center\n\nOnce the trigger has been set and HRDs have activated their Panic Button, they will move to an empty table that represents the Detention Center. All HRDs will wait out the game there. Each HRD will get an empty sheet of paper and a pen on which they will sign days they are spending in the Center: every 5 minutes is a new day.\n\n###Game Process\n\nThe HRDs have been detained and the Panic Button alert went out. Now the PACT members need to act out their plan and collect key objects from the key figures. Once each PACT member collects their key object, the HRD is freed and that team's game is complete.\n\nThe key figures will position themselves around the room, placing their card information in front of them to make it clear who they are and what they need. Key figures have additional specific information about what each PACT member needs to bring them, and are encouraged to be creative in their interactions with the players. Each key figure has an additional “optional requirements” list: the GM will direct key figures to also require that information if necessary.\n\n###Game end\n\nOnce all the HRDs have been liberated, the game is complete. Congratulations!\n\n###4. Post-game debrief\n\nThe game will hopefully source a number of considerations when defining a PACT that can inform a discussion, either after the game or during Day 2.",
  "1000-01-01-pact-activities-01-introduction.md---K01-title": "Introduction",
  "1000-01-01-pact-activities-01-introduction.md---K09-goals": "Participants get to know each other and learn the purpose of the training.",
  "1000-01-01-pact-activities-01-introduction.md---K12-remember": "Prepare the flower petals beforehand; visibly write down the ground rules; everyone should make their reflection petal",
  "1000-01-01-pact-activities-01-introduction.md---K13-materials": "Color paper, scissors, color markers, flip charts, sticky notes",
  "1000-01-01-pact-activities-01-introduction.md---K10-methodology": "Plenary discussions and group activities",
  "1000-01-01-pact-activities-01-introduction.md---K11-timeSpan": "60 to 75 minutes",
  "1000-01-01-pact-activities-01-introduction.md---K14-downloadLink": "media/pdf/01_Introduction.pdf",
  "1000-01-01-pact-activities-01-introduction.md---content": "\n\n\n**Welcome and introduction:** Use this time to set rules (like hand signals, use of jargon etc). Ask participants who wish to remain anonymous to come to you at first break: make sure no public sharing happens until then. Mention safe interaction: respect, self-care, etc. Clearly state your role as facilitator: they are the experts, they know their situation best, your role is to help guide them through the process.\n\n**World map:** All participants stand up and fill the room. Explain that the floor is a map of the world, and explain that you're are standing on a particular country (can be wherever you choose). Ask participants to place themselves 'on the world map' in relation to you. It can be any country of their choice (country of birth, favourite place, etc). Participants will need to talk to each other to understand where in the world they need to position themselves. Embrace the confusion and wait for it to settle down. Ask participants to introduce themselves by explaining why they have chosen the country they are in. _Note:_ You can mix-it up by making it a map of a particular region or country instead, or having people first stand in the place where they are from and changing half way through to where they would like to visit. At the end everybody should have introduced themselves. \n\n**Flower exercise:** Prepare paper flower centers (big circles) and petals (any shape) beforehand, in many colors. Hand out the centers to each participant, ask them to write or draw anything that represents them and stick centers on walls. Throughout the training, make space for quiet reflection moments where participants can write or draw important experiences on petals (learnings, insights, eureka moments) and attach them to their center. The idea is that at the end of the training everyone will have a complete flower. \n\n![pactintro1.jpg]({{ site.JB.BASE_PATH }}/images/pactintro1.jpg)\n\n**Roadmap agenda:** Before the training begins, start drawing a roadmap on a big piece of paper. Represent agenda items by drawing visuals along the 'road'. As participants arrive, ask for their help in drawing the visuals — start introducing key phrases related to sessions in the agenda, like PACT. Draw a car on a sticky note: during the training, track progress through the workshop's agenda by moving the car 'along the road' to the various sessions.\n\n![pactintro2.JPG]({{ site.JB.BASE_PATH }}/images/pactintro2.JPG)\n\n<div class=\"cs-online\" id=\"onlineContent\" markdown=\"1\">\nIf there is time, do an objectives exercise in order to determine if there are any objectives that will not be addressed in the training and deal with those expectations ASAP. You can do this through a bike rack or a sticky note card sorting exercise.\n</div>\n",
  "1000-01-02-pact-activities-02-risk-mapping.md---K01-title": "Risk Mapping",
  "1000-01-02-pact-activities-02-risk-mapping.md---K08-goals": "Identify vulnerable situations",
  "1000-01-02-pact-activities-02-risk-mapping.md---K11-remember": "There is no recommended format for the map",
  "1000-01-02-pact-activities-02-risk-mapping.md---K12-materials": "Flip chart paper, lots of coloured markers",
  "1000-01-02-pact-activities-02-risk-mapping.md---K09-methodology": "Each participant drafts their own free-style risk map",
  "1000-01-02-pact-activities-02-risk-mapping.md---K10-timeSpan": "45m individually <br/>+ <br/>15m discussion",
  "1000-01-02-pact-activities-02-risk-mapping.md---K13-downloadLink": "media/pdf/02_Risk_Mapping.pdf",
  "1000-01-02-pact-activities-02-risk-mapping.md---content": "\n\n\n\nThe purpose of the risk mapping exercise is to give each participant space to reflect on where and when they feel most vulnerable, and identify situations where they may require the app. This is an individual, or small-group exercise, and only a few participants need share back their reflections with the wider group.\n\nGeographical mapping (45 min individually + time for group feedback) – Each participant is provided with a large sheet of white paper and coloured markers. People can create their map in multiple ways, there is no recommended format. They may decide to use symbols to mark places, they may create multiple versions to show difference between day/night or they can indicate time of day with colours. What is important is that they have the chance to reflect on the places/ moments in their daily routine when they feel at risk.\n\n1. Start by mapping out your geographic space.\n2. Then mark the routes, spaces, moments where you feel most vulnerable.\n3. Which three trusted contacts would you want to contact in a situation of risk? Would it be the same three contacts for each situation on your map?\n\n\n![riskmapping2.JPG]({{ site.JB.BASE_PATH }}/images/riskmapping2.JPG)\n\n\n<div class=\"cs-online\" id=\"onlineContent\" markdown=\"1\">\nThis is a really good time to remind participants that they should engage with the Panic Button interactively: different situations will require them to re-think their PACT and re-set the contacts, alert timings and message in the app.\n\nFor the report back the trainer should pick maps that are visually different, but also represent different context and geographies. For example, it would be good to have a rural environment, a city, a protest, etc. Normally you only need 2-4 maps to report back but if the participants are really keen to either report back or hear others, then this is a good time to be flexible.  While this exercise should follow a more formal report-back style, you can also use it to spark conversation and debate about risk: how people perceive it, internalise fear, identify perpetrators and their power - an opportunity not to be wasted!\n\n</div>\n\n\n\n**Be careful** - in this exercise you will often have different people who face the same kinds of risks/threats, but deal with them in very different ways. Try to avoid situations where some people feel that their reactions to risks/threats are exaggerated because of fear and weakness, or conversely that some people are just really tough & seasoned. This is an excellent time to bring in discussions about intersectionality, burn-out, as well as community and self-care.\n\nThe facilitator will need to pick at least two of the maps that are presented to use in the Fish Bowl exercise in the next session, so should keep an eye out for one specific risk/threat issue/moment in two of the maps. They should be quite different risk/threat scenarios in order to facilitate varied conversation.  \n\nDon’t forget to give time to do a flower petal reflection at the end.\n",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---K01-title": "Who is in your PACT?",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---K08-goals": "Participants define their PACT, how each contact can help and what to do in case of emergency",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---K11-remember": "Update your PACT based on context",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---K12-materials": "Flipcharts, markers, reflection petals",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---K09-methodology": "Description of risk maps, fishbowl exercise, individual contact mapping",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---K10-timeSpan": "60 minutes",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---K13-downloadLink": "media/pdf/03_Who_Is_In_Your_PACT.pdf",
  "1000-01-03-pact-activities-03-who-is-in-your-pact.md---content": "\n\n\n**PACT definition:** Identify two to three maps from the Risk Mapping exercise that highlight specific moments of risk that can be used to model a PACT in plenary. Explain that a PACT means choosing three contacts that are best suited to assist in a specific situation who have agreed a plan of action beforehand. \n\n**'Fishbowl' exercise:** Choose one participant to roleplay themselves setting up a PACT. It may a good idea to ask someone who has already shared their risk map with the group. Ask the volunteer who they would choose as their three contacts to assist in a real situation from their map (for example, it may be a husband, friend and colleague). Ask people from the room to come forward to play the role of the three contacts chosen. The person must then roleplay how they would have a conversation with each of their chosen contact, explaining 1) what is the Panic Button and why they have been chosen as a contact 2) what they should do upon receiving the alert and 3) important information they will need in order to act quickly. At each point, encourage the room to question the rationale of the lead participant and input suggestions or raise potential problems they could see arising. If it seems there could be a better contact choice (a lawyer might be better than the friend), replace that PACT contact with another roleplaying participant. Try roleplaying two of these 'fishbowl' exercises.\n\n**Questions for discussion:** \nParticipants are encouraged to safely and respectfully challenge one another to consider how reliable their chosen contacts would be in an emergency situation and to focus on what is adequate preparation. Key points for discussion include:\n1) The difference between choosing personal/familial contacts and colleagues/ institutional contacts.\n2) What should a PACT contact do in a real emergency? Should they go looking for you? Would they be close enough to get there quickly? What risk would this pose to them? \n3) Are the police an adversary or an ally in the given situation? How should they decide whether to contact the police?\n3) Who else should be contacted, thinking about the media, local politicians, international NGOs and foreign diplomatic missions in the country? \n\n**Individual contacts:** All participants write on a flipchart who their three contacts would be in a certain scenario. They should outline who they are, why they chose them and what would be the main activities they expect from them. If time allows, ask participants to define two different PACT scenarios. Report back in plenary.\n\n<div class=\"cs-online\" id=\"onlineContent\" markdown=\"1\">\nIf you have more time, you could perform an actual asset/contacts mapping. In this kind of exercise you ask participants to list out (or represent in some way) the different kinds of assets or contacts they have. Thinking in terms of *assets* is helpful because it helps participants to think about what those can people can actually do if something goes wrong. For example, participants can list out contacts at NGOs/INGOs, embassies, NHRIs, EU/AU/UN, reporters, local authorities, military contacts, police, funders, etc. Once they have mapped out the assets, ask participants to map out which ones would/could have enough power to help them. This will help participants realize which assets are most helpful, and which relationships should be nurtured as part of their security strategy.\n</div>\n",
  "1000-01-04-pact-activities-04-impact-game.md---K01-title": "imPACT",
  "1000-01-04-pact-activities-04-impact-game.md---K08-goals": "Simulate the use of the Panic Button and responses by PACT members.",
  "1000-01-04-pact-activities-04-impact-game.md---K11-remember": "Everyone needs to have Panic Button and credit on their phones.",
  "1000-01-04-pact-activities-04-impact-game.md---K12-materials": "Game cards, props if needed for trigger actions and Key Figures",
  "1000-01-04-pact-activities-04-impact-game.md---K09-methodology": "Role-playing game where teams need to set up, set off and respond to the Panic Button.",
  "1000-01-04-pact-activities-04-impact-game.md---K10-timeSpan": "2 to 4 hours, normally played over dinner",
  "1000-01-04-pact-activities-04-impact-game.md---K13-downloadLink": "media/pdf/04_imPACT.pdf",
  "1000-01-04-pact-activities-04-impact-game.md---content": "\n\n**The imPACT game** puts participants in a simulated high-pressure situation where the strength of their PACT will be put to the test. A human rights defender (HRD) has been forcibly taken to a detention center and is being held incommunicado. The participants, as part of the HRD’s PACT, will need to be well prepared: they will be required to think and act fast to ensure key actions take place and 'Key Figures' in their network are involved in order to free the HRD.\n\nFamiliarize yourself with the game mechanics beforehand. Make sure you have printed and prepared enough cards to cover the whole group, and that you have acquired all the props you might need for Key Figures to properly act out their roles.\n\nExplain the game mechanics in plenary - see game instructions for details. Group participants into teams, and provide them with space and time to prepare together at the end of Day 1. Make sure you are present during preparation, to answer questions teams may have about how the game works, and any last minute questions about the Panic Button. Keep notes of the process, group dynamics and difficulties participants encounter before and during the game — both in relation to how they interacted with the app and their preparation work with PACT contacts — since that will inform the plenary discussion to be held after the game (see card 1.5 - PACT action plan)\n\nMake sure all participants have the Panic Button set up correctly, that they have credit on their phones, and that they have tested the application beforehand.\n",
  "1000-01-05-pact-activities-05-pact-action-plan.md---K01-title": "PACT action plan",
  "1000-01-05-pact-activities-05-pact-action-plan.md---K08-goals": "Making an action plan to prepare your PACT to do what you need them to do.",
  "1000-01-05-pact-activities-05-pact-action-plan.md---K11-remember": "This exercise takes place after the imPACT game",
  "1000-01-05-pact-activities-05-pact-action-plan.md---K12-materials": "Flipcharts, markers, reflection petals",
  "1000-01-05-pact-activities-05-pact-action-plan.md---K09-methodology": "Reflection on game, individual action planning",
  "1000-01-05-pact-activities-05-pact-action-plan.md---K10-timeSpan": "90 minutes",
  "1000-01-05-pact-activities-05-pact-action-plan.md---K13-downloadLink": "media/pdf/05_PACT_Action_Plan.pdf",
  "1000-01-05-pact-activities-05-pact-action-plan.md---content": "\n\n**Reflection on imPACT game:** You can present a slideshow of pictures from the game, if there are any. Facilitate a discussion about the main learning points from the game; ask driving questions if they don’t come out naturally (where did the preparation fail, was there anything else you could have done better?). An alternative way to run this is to have each team break out and create a 'checklist' for preparation based on what they learnt during the game. These can then be shared back in plenary.\n\n**Action plans:** Breakout into small groups based on similar risk/threat scenarios so that participants can discuss and learn from each other. However, individuals should ultimately produce their own PACT action plan. This can take any format but should influde the following elements: Who do they intend to approach as their PACT contacts on returning home? What are the key elements of the discussion they will need to have? What is the key personal information their PACT contacts will need to be able to act timely and effectively? What is their personal PACT checklist? Participants should put themselves in their contacts' shoes, and examine the situation from that perspective.\n\n**Report-back:** if there is time, you can choose between 2-4 people to report back on their plans. Allow time and space for questions, debate and discussion as report-backs are made, and try  to highlight learnings for each person reporting back about how they could change/improve their PACT.\n\n\n<div class=\"cs-online\" id=\"onlineContent\" markdown=\"1\">\n### Learning Points:\n\n- Personal security is the responsibility of the HRD, and it is important that they learn to take actions and change their behaviors to reflect this fact. The Panic Button is not a magic bullet, no one will 'swoop in' and save them when they activate it - they have the sole responsibility of making it work for them.\n- It is never ok to just set up the Panic Button once and leave it - always revisit, review and update the app's settings to ensure it is appropriate for the type of risk/threat!\n- Always have phone credit and a charged battery so that if anything unexpected happens Panic Button will be able to send out the alerts\n- It can be very daunting, or even traumatising, if PACT members are not adequately prepared or do not have sufficient information about the Human Rights Defender (HRD) to be able to respond. Encourage HRDs to think about what it would be like to receive an alert - you would instantly be worried, you would automatically go into panic or flight mode and the adrenaline would likely not subside until the HRD was located, safe or released. Being put in a position where you have information about a security situation but do not have the tools to handle it is a very emotionally dangerous position to put someone in. Therefore, it is the HRD's responsibility to ensure the PACT contacts know what to do when they receive the alert and they are empowered to actually carry out those actions.\n- Part of figuring out the PACT is to address how the PACT contacts should coordinate between themselves. Can one person lead in terms of coordination? Remember: there is no guarantee all the contacts will check their phones and see the alerts (it may be night-time, they may have no battery, etc.) What is a back-up plan if only one person receives the alert at the time?\n- HRDs can think through what their strategy might be upon arrest/detention.  While the Panic Button is disguised on the phone, it is not encrypted - it is only really meant to get past frontline police. Authorities or other aggressors can expose the Panic Button, given expertise and enough time with the phone.  Therefore, HRDs need to think about (i.e. assess the risk/threat situation) whether they want to tell their captors that they have been able to send a message out as to their circumstance and whereabouts. Releasing this information to captors can be a security tactic but it can also backfire.\n</div>\n",
  "1000-01-06-pact-app-01-app-setup-and-practice.md---K01-title": "App setup and practice",
  "1000-01-06-pact-app-01-app-setup-and-practice.md---K08-goals": "To familiarise participants  with the interface and functionality of the app",
  "1000-01-06-pact-app-01-app-setup-and-practice.md---K11-remember": "Participants will have varying levels of confidence with technology and  with using a smartphone. Give them lots of chances to  familiarize themselves with the interface and functionality.",
  "1000-01-06-pact-app-01-app-setup-and-practice.md---K12-materials": "Android phones, post-it notes, markers, projector (if available)",
  "1000-01-06-pact-app-01-app-setup-and-practice.md---K09-methodology": "Plenary and small group work",
  "1000-01-06-pact-app-01-app-setup-and-practice.md---K10-timeSpan": "2 hours and follow-up",
  "1000-01-06-pact-app-01-app-setup-and-practice.md---K13-downloadLink": "media/pdf/06_App_Setup_and_Practice.pdf",
  "1000-01-06-pact-app-01-app-setup-and-practice.md---content": "\n\n\n\n \n\n**Introduction to activity:** While the app is designed to be as simple as possible for the user it is important to bear in mind that participants will likely have varying levels of confidence with technology, and may have limited experience using a smartphone.  Getting to know the app is about providing lots of chances for the participants, together and individually, to familiarize themselves with the interface and functionality. While we dedicate a 2-hour session to this, it is important to provide support throughout the training. You can do this through setting-up informal spaces outside of workshop hours for participants to troubleshoot or seek extra help. \n\n**Get to know Panic Button:** Introduce the app to the participants in a simple way. Give a brief overview of what the app aims to do, how it works and what it's main features are. If available, use a projector to screen the Panic Button website where there are visuals and illustrations to help you. Give the group an opportunity to ask questions so that they understand the concept before testing it for the first time.\n\n**Set-up and practice:** Breakout into small groups of max. 6 people, each with a phone. Identify Android users from among the participants and ensure there is one in each group who will be tasked with helping those who are less confident. The app has been designed to take only 5-10 minutes for a user to set-up, guided by a set-up wizard. Confident users will quickly set-up the app but it should be made clear to them that they are there to help others who may have more difficulty. Each group lead should start by leading their group through important Android features (touch screen, settings, apps, etc). Next they should guide each user to find and install Panic Button from the Google playstore on their phone [here](https://play.google.com/store/apps/details?id=org.iilab.pb&hl=en_GB). Next they should work through the set-up wizard, encouraging the group to pay careful attention to instructions, identifying 'pain points' and offering help if necessary. Participants should enter each other's numbers as contacts and should be free to wonder around and test out whether the messages are arriving with their correct location included.  It may be necessary to be flexible with the time allocated to this session, depending on how easily the groups find the set-up process. \n\n**Gather usability feedback:** Bring everyone back together and ask people to feedback about what they found difficult in the set-up process. Many people may provide high-level feedback (i.e. it is not useful because it costs credit, I could not find how to turn it off, etc) but try and encourage them towards recommending specific improvements (e.g. \"the instructions on the 'set-up' contacts page could be clearer\", \"the set-up wizard should prompt the user to practice turning off the alert\", etc). Create a big list on the wall, dividing this between 'problems/barriers to use' and 'recommendations'. Please do share this feedback with the Panic Button team so we can keep improving the app!\n\n<div class=\"cs-online\" id=\"onlineContent\" markdown=\"1\">\nIf you are able to, print out screenshots of the main screens in the app on A3 pieces of paper and put these around the walls during the session. Invite people to come forward and mark in different colours the main problems they had during set-up (red) and the ideas they have for improvements (green). This can be very helpful feedback for the app's developers and will also empower participants to have their views and ideas about how the app could work better taken into account. \n</div>\n"
}
