{
  "0000-01-01-pact-cards-01-hrd.md---K1-title": "Human Rights Defender",
  "0000-01-01-pact-cards-01-hrd.md---K2-heading": "Human Rights Defender",
  "0000-01-01-pact-cards-01-hrd.md---K9-bio": "You are a human rights defender (HRD) in a national human rights organisation that carries out research and campaigning on human rights issues, including government accountability. You and your colleagues are often under surveillance: you are being followed, your office is bugged and the authorities carry out active network mapping of your circles. Your colleagues and partners have received threats in the past, and you believe your adversaries have the power/capacity to act on these threats. You have been taking a greater interest in your own personal security, especially when travelling to remote areas.",
  "0000-01-01-pact-cards-01-hrd.md---K13-need": "In preparation, you need to understand who your PACT contacts are, what Special Talents they have and how that may be able to impact on your situation. For example, they may be able to coordinate a public statement, an Urgent Action, a protest, and/or lobby work with international organisations such as the EU.",
  "0000-01-01-pact-cards-01-hrd.md---K11-happen": "In this simulation you will be ‘abducted’ by the authorities - the game master will tell you what is your trigger. At that point you will need to set off the Panic Button, after which there is to be no direct contact with your PACT contacts. After you have set off the Panic Button you need to go directly to the detention centre. You will remain in the detention centre until all of your PACT contacts have used their Special Talent and delivered the ‘keys’ to the Game Master. ",
  "0000-01-01-pact-cards-01-hrd.md---content": "\n###What You Need:\n\nIn preparation, you need to understand who your PACT contacts are, what Special Talents they have and how that may be able to impact on your situation. For example, they may be able to coordinate a public statement, an Urgent Action, a protest, and/or lobby work with international organisations such as the EU.\n\n###What Will Happen:\n\nIn this simulation you will be ‘abducted’ by the authorities - the game master will tell you what is your trigger. At that point you will need to set off the Panic Button, after which there is to be no direct contact with your PACT contacts. After you have set off the Panic Button you need to go directly to the detention centre.\n\nYou will remain in the detention centre until all of your PACT contacts have used their Special Talent and delivered the ‘keys’ to the Game Master.\n\n###What you need your pact to do:\n\nDevelop a detailed story and context around your abduction - the more details you provide to your PACT, the easier it will be for them to use their Special Talent.\n\nYour PACT contacts will use their Special Talent to convince Key Figures to give them a 'key' that they will bring to the Game Master as proof that they were able to carry out the desired action on your behalf. You have the responsibility of making sure they have all the required information about you, the situation in which you disappeared and what kind of interventions you would like on your behalf, in the event that you cannot give your direct consent.\n"
}
