{
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---K01-title": "Security Focal Point For the National Human Rights Defenders Coalition",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---K03-heading": "Security Focal Point For the National Human Rights Defenders Coalition",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---K08-bio": "You are the security focal point of the National Human Rights Defenders Coalition. The Coalition is a strong national network of NGOs and civil society members, whose priority is to ensure early warnings to its members in relations to security threats to civil society.",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---K09-talent": "Privileged access to the Coalition's Communications Officer",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---K10-token": "Security Information Email",
  "0000-01-01-pact-cards-08-nhrdc-security-point.md---content": "As soon as you receive the emergency alert from the human rights defender at risk, your task is to ensure that the other members of the Coalition are aware of the aggression against one of the members and therefore take the necessary precautions to be vigilant.\n\nWhen you receive the Panic Button message you must alert Coalition members to the possible risks they may face in connection with, or as a result of, the aggression against the HRD now in detention. To do this you need to convince the Coalition’s Communications Officer to send an email with important security advice to the coalition’s contact lists.\n\nIn order for this email to be effective you have to give the Communications Officer all of the most important and relevant information. Therefore, make sure that you have collected all of the important personal information about the human rights defender and information about the circumstances of their disappearance before the alarm is set off.\n\nReact fast when you receive the alert. Start by locating the communications coordinator. You will find them because they will be wearing a name tag stating “Communications Coordinator”\n\nOnce you have obtained the security information email you can reconvene with the other responders in your team and bring all the evidence of each task to the Game Masters.\n"
}
