{
  "0001-01-01-01-about-story.md---K7-image---K9-caption": "Activists brainstorm and prioritise some of the potential features for ‘Panic Button’ in an open design workshop in Nairobi. © Amnesty International",
  "0001-01-01-01-about-story.md---K11-title": "Untitled",
  "0001-01-01-01-about-story.md---K4-heading": "The **Story** behind PANIC BUTTON",
  "0001-01-01-01-about-story.md---content": "\n\nNew technologies – such as social media and mobile Internet – have **fundamentally changed how we shed light on and respond to human rights abuses.** Today, almost anyone with a mobile phone can be a human rights monitor and challenge the abuse of power by capturing and sharing documentation of abuses as they happen.\n\nAnd yet, technology brings new threats. Information Communication Technologies (ICTs) are becoming a battleground as journalists, citizens and  activists seek inventive ways to protect the secure flow of information while governments invest in sophisticated technologies to intercept, monitor,  track and censor those who challenge them.\n\nIn this context, a mobile phone has become a powerful tool but also a weapon that is used against activists. As individuals who speak up around the world continue to face reprisal for doing so, including attacks, arbitrary arrest, enforced disappearance, detention and torture, it is ever more important that they have access to fast and safe communications.\n\nThat is why Amnesty developed Panic Button with the aim of turning an activist's mobile phone into a secret alarm that can help them to get help fast in an emergency. The app encourages peer-to-peer security planning and response.\n\nPanic Button was the product of an [open design process that we kicked off with OpenIDEO](https://challenges.openideo.com/challenge/amnesty/brief.html) in early 2012. Since its inception, dozens of activists, volunteer designers, programmers and security experts have helped to develop the concept helping Amnesty to build the first version of the app.\n"
}
