{
  "help": {
    "version" : 2,
    "data":[
    {
      "id" : "help_using_security",
      "lang" : "en",
      "type" : "simple",
      "title" : "Security Information",
      "heading" : "Important Security Information",
      "section_order" : "1",
      "content" : "<p>It is important that you understand and assess the trade-offs you make in your security when using Panic Button. </p><p>Always remember: Panic Button only improves your safety when your contacts are in a position to act. The disguise aims to delay the discovery of the application for as long as possible while it sends location updates to your chosen contacts. However, this does not prevent a competent attacker from accessing the content or recipient of your messages, including your location. </p><p>The mobile networks that allow you to send an SMS are not built to protect your privacy or the content of your messages. This is true for all calls and SMS communications you make, including SMS alerts sent by Panic Button. This present you and your contacts with direct risks if the groups who are threatening you have partnerships with the telecommunications companies in your country or have access to equipment that allows them to intercept telecommunications.</p><p>If you are using Panic Button in your work, we encourage you to visit our <a href=\"https://panicbutton.io/help/help-risk.html\">help section</a> on assessing risks and using your mobile phone more safely. There is also a list of <a href=\"https://panicbutton.io/help/help-reading.html\">suggested resources</a> where you can learn about additional tools and strategies to mitigate against the risks of using a mobile phone.</p><p>Further security information about how Panic Button attempts to protect users against different types of adverse situations can be found <a href=\"https://github.com/iilab/PanicButton/blob/master/docs/SECURITY.md\">here</a>.</p>",
      "items" : [
        
      ]
    },{
      "id" : "help_using_installation",
      "lang" : "en",
      "type" : "simple",
      "title" : "Installation",
      "heading" : "Installation",
      "section_order" : "1",
      "content" : "<p>You can download Panic Button onto your mobile phone <a href=\"https://panicbutton.io/#download\">here</a>. Installation should begin automatically; simply follow the instructions on your phone. </p><p>Once the app has been downloaded, you can find it in your Application list under the name Panic Button (look for the PB icon). After you have fully set-up the app this icon will change to a disguised version. Look for the Calculate! icon among your apps. </p><p>If you are having difficulties installing the app, please see the <a href=\"https://panicbutton.io/help/help-using.html#help_using_faq\">FAQ</a> or <a href=\"mailto:support@panicbutton.io\">contact us directly</a> for support.</p>",
      "items" : [
        
      ]
    },{
      "id" : "help_using_faq",
      "lang" : "en",
      "type" : "simple",
      "title" : "Frequently Ask Questions",
      "heading" : "Frequently Ask Questions",
      "section_order" : "4",
      "content" : "<p><strong>1. I’ve downloaded the app but I can’t find the app on my phone, where is it?</strong></p><p>Search amongst your apps for a new app with the PB icon. This icon will show until you have finished setting up the app, after which it will be appear with the Calculate! icon.</p><p><strong>2.    How can I reset my passcode if I have forgotten it?</strong></p><p>Unfortunately there is no way to re-set the passcode except by reinstalling the app. You can reinstall the app by downloading it again from the original link.</p><p><strong>3.    How do I turn of the alert when it is sending?</strong></p><p>To turn off the alert you will need to enter the app settings. </p><p>Enter the app, unlock the app disguise and enter your pin number. Once on the home page you can turn of the alerts by pressing the button <strong>Stop Alerting</strong></p><p>Once you have turned off the alert the status bar will change from ‘Alert Sending’ to ‘Alert Ready’ again.</p><p><img src=\"/media/Screenshot_2014-03-06-12-52-19.png\" alt=\"The application status bar\"></p><p><strong>4.    I have triggered the alert but my contacts are not receiving any messages, what does this mean?</strong></p><p>Firstly, confirm you triggered the alert. Did you feel the vibrate letting you know that the alert was successfully triggered?</p><p>Secondly, check that you have phone credit and that network coverage is available. You can test this by sending a regular SMS message and checking with a contact that it was received.</p><p>If you have checked all of the above and it still fails to work you may be experiencing a bug. As Panic Button is in a Beta testing phase we expect that the app will still have technical bugs on some mobile devices. You can help us to fix these problems by reporting a bug to us <a href=\"https://report.panicbutton.io/\"><strong>here</strong></a>.</p><p><strong>5.    My contacts are receiving an alert message but are not seeing my location, what should I do?</strong></p><p>In order to send the map link with your location, your mobile devise must be able to connect with the phone’s GPS or alternatively detect a nearby cellphone tower.</p><p>Ocassionally the phone is unable to do either in which case your alert message will appear but without sending your location.</p><p>If this is happening to you frequently check the following:</p><ol><li> That you have enabled GPS through your phone’s settings. See <a href=\"http://www.droid-life.com/2013/01/30/how-to-enable-gps-and-other-location-services-beginners-guide/\"><strong>here</strong></a> for help on how to do this.</li><li> That you have enabled Panic Button to access your phone’s GPS.  See <a href=\"http://www.droid-life.com/2013/01/30/how-to-enable-gps-and-other-location-services-beginners-guide/\"><strong>here</strong></a> for help on how to do this.</li></ol><p>If you have checked all of the above and it still fails to work you may be experiencing a bug. As Panic Button is in a Beta testing phase we expect that the app will still have technical bugs on some mobile devices. You can help us to fix these problems by reporting a bug to us <a href=\"https://report.panicbutton.io/\"><strong>here</strong></a>.</p><p><strong>6.    The app repeatedly crashes on my device, what should I do?</strong>If that app crashes this means you are experiencing a bug. As Panic Button is in a Beta testing phase we expect that the app to behave incorrectly on some mobile devices. You can help us to fix these problems by reporting a bug to us <a href=\"https://report.panicbutton.io/\"><strong>here</strong></a>.</p>",
      "items" : [
        
      ]
    }]
  }
}

